Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

source: {0} logged in
tr: {0} giriş yaptı

source: {0} logged out: {1}
tr: {0} çıkış yaptı: {1}

source: {0} mentioned you in a comment in {1} {2}
tr: {0}, {1} {2} içindeki bir yorumda sizden bahsetti

source: {0} minutes ago
tr: {0} dakika önce

source: {0} months ago
tr: {0} ay önce

source: {0} must be after {1}
tr: {0}, {1} tarihinden sonra olmalı

source: {0} must be one of {1}
tr: {0} mutlaka {1} den olmalıdır

source: {0} must be set first
tr: {0} ilk olarak ayarlanması gerekir

source: {0} must be unique
tr: {0} benzersiz olmalıdır

source: {0} not a valid State
tr: {0} geçerli bir durum değil

source: {0} not allowed to be renamed
tr: {0} isminin değiştirilmesine izin verilmedi

source: {0} not found
tr: {0} bulunamadı

source: {0} of {1} ({2} rows with children)
tr: {0} / {0} ({2} çocuklu satır)

source: {0} or {1}
tr: {0} veya {1}

source: {0} record deleted
tr: {0} kayıt silindi

source: {0} records deleted
tr: {0} kayıt silindi

source: {0} records will be exported
tr: {0} kayıtlar dışa aktarılacak

source: {0} reverted your point on {1}
tr: {0}, {1} tarihinde amacınızı geri aldı

source: {0} reverted your points on {1}
tr: {0} puanlarınızı {1} için geri aldı

source: {0} reverted {1}
tr: {0} {1} geri döndü

source: {0} saved successfully
tr: {0} başarıyla kaydedildi

source: {0} self assigned this task: {1}
tr: {0} bu göreve kendini atadı: {1}

source: {0} shared a document {1} {2} with you
tr: {0} sizinle bir doküman paylaştı {1} {2}

source: {0} shared this document with everyone
tr: {0} herkesle bu belgeyi paylaştı

source: {0} shared this document with {1}
tr: {0} bu belgeyi şu kişi ile paylaştı {1}

source: {0} should not be same as {1}
tr: {0}, {1} ile aynı olmamalıdır

source: {0} subscribers added
tr: {0} aboneler eklendi

source: {0} to stop receiving emails of this type
tr: Bu tür e-postaları almayı durdurmak için {0}

source: {0} to {1}
tr: {0} ile {1} arasında

source: {0} un-shared this document with {1}
tr: {0} belge paylaşımını şu kişiden sildi {1}

source: {0} updated
tr: {0} güncellendi

source: {0} values selected
tr: {0} değer seçildi

source: {0} w
tr: {0} h

source: {0} weeks ago
tr: {0} hafta önce

source: {0} years ago
tr: {0} yıl önce

source: {0} {1} added
tr: {0} {1} eklendi

source: {0} {1} added to Dashboard {2}
tr: {0} {1} Gösterge Tablosuna eklendi {2}

source: {0} {1} already exists
tr: {0} {1} zaten var

source: {0} {1} cannot be "{2}". It should be one of "{3}"
tr: {0} {1} olamaz "{2}". Bu "{3}" biri olmalıdır

source: {0} {1} cannot be a leaf node as it has children
tr: {0} {1} son nokta olamaz çünkü kendisine bağlı olanlar var.

source: {0} {1} does not exist, select a new target to merge
tr: {0} {1} yok, birleştirmek için yeni bir hedef seçin

source: {0} {1} is linked with the following submitted documents: {2}
tr: {0} {1} şu gönderilen belgelerle bağlantılıdır: {2}

source: {0} {1} not found
tr: {0} {1} bulunamadı

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
tr: {0} {1}: Gönderilen Kayıt silinemez. Önce onu {2} İptal etmelisiniz {3}.

source: {0}, Row {1}
tr: {0}, {1} Satır

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
tr: {0}: izin verilen azami karakter olarak '{1}' ({3}), kesilmiş alacak {2}

source: {0}: Cannot set Amend without Cancel
tr: {0}: Öğesi tanzim edilmeden iptal edilemez

source: {0}: Cannot set Assign Amend if not Submittable
tr: {0}: Ata Amend ayarlanamaz Submittable değilse

source: {0}: Cannot set Assign Submit if not Submittable
tr: {0}: Gönderilebilir değilse gönderme ataması yapılamaz

source: {0}: Cannot set Cancel without Submit
tr: {0}: Gönderilmeden iptal edilemez

source: {0}: Cannot set Import without Create
tr: {0}: oluşturulmadan içeri atanamaz

source: {0}: Cannot set Submit, Cancel, Amend without Write
tr: {0}: Yaz olmadan onaylanmasına, İptal, Gönder ayarlanamaz

source: {0}: Cannot set import as {1} is not importable
tr: {0}: {1} İçeri alınabilir değilse içeri alınabilir işaretlenemez

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
tr: {0}: Yinelenen yeni belge eklenemedi. Otomatik tekrar bildirim e-postasında belge eklemeyi etkinleştirmek için Yazdırma Ayarları'nda {1} seçeneğini etkinleştirin

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
tr: {0}: '{1}' alanı benzersiz olmayan değerlere sahip olduğundan Benzersiz olarak ayarlanamaz

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
tr: {0}: {2} satırındaki {1} alanı, varsayılan olmadan gizlenemez ve zorunlu değildir

source: {0}: Field {1} of type {2} cannot be mandatory
tr: {0}: {2} tipindeki {1} alanı zorunlu olamaz

source: {0}: Fieldname {1} appears multiple times in rows {2}
tr: {0}: {1} alan adı, {2} satırlarında birden çok kez görünüyor

source: {0}: Fieldtype {1} for {2} cannot be unique
tr: {0}: {2} için {1} alan tipi benzersiz olamaz

source: {0}: No basic permissions set
tr: {0}: Temel kurallar ayarlanmamış

source: {0}: Only one rule allowed with the same Role, Level and {1}
tr: {0}: Aynı Rolü Düzey ile izin Sadece bir kural {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
tr: {0}: Seçenekler, {2} satırındaki {1} alanı için geçerli bir DocType olmalıdır

source: {0}: Options required for Link or Table type field {1} in row {2}
tr: {0}: {2} satırındaki {1} Link veya Tablo tipi alanı için gerekli seçenekler

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
tr: {0}: Seçenekler {1}, {3} alanı için {2} doctype adıyla aynı olmalıdır

source: {0}: Permission at level 0 must be set before higher levels are set
tr: {0}: yüksek seviyelerde ayarlanır önce 0 düzeyinde İzni ayarlanması gerekir

source: {0}: {1} is set to state {2}
tr: {0}: {1}, {2} durumunda olacak şekilde ayarlandı

source: {0}:Fieldtype {1} for {2} cannot be indexed
tr: {0}: {2} için {1} alan tipi dizine alınamıyor

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
tr: {{{0}}} alanAdı şablonu geçerli değil. Olması gereken {{field_name}}

source: {} Complete
tr: {} Tamamlayınız

source: {} is not a valid date string.
tr: {}, geçerli bir tarih dizesi değil.
