Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# User
source: Roles Assigned
tr: Atanan Rolleri

# Role Profile
source: Roles HTML
tr: Roller HTML

# User
source: Roles HTML
tr: Roller HTML

# Role Permission for Page and Report
source: Roles Html
tr: Roller Html

source: Root {0} cannot be deleted
tr: Kök {0} silinemez

# Assignment Rule
source: Round Robin
tr: Yuvarlak Robin

# Blog Category
source: Route
tr: Rota

# Blog Post
source: Route
tr: Rota

# DocType
source: Route
tr: Rota

# DocType Action
source: Route
tr: Rota

# DocType Layout
source: Route
tr: Rota

# Help Article
source: Route
tr: Rota

# Help Category
source: Route
tr: Rota

# Navbar Item
source: Route
tr: Rota

# Newsletter
source: Route
tr: Rota

# Portal Menu Item
source: Route
tr: Rota

# Route History
source: Route
tr: Rota

# Web Form
source: Route
tr: Rota

# Web Page
source: Route
tr: Rota

# Website Sidebar Item
source: Route
tr: Rota

source: Route History
tr: Rota Geçmişi

# User
source: Route History
tr: Rota Geçmişi

# Website Settings
source: Route Redirects
tr: Rota Yönlendirmeleri

# Role
source: Route: Example "/desk"
tr: Rota: Örnek '/ masa'

source: Row
tr: Satır

source: Row #{0}:
tr: Satır # {0}:

# Transaction Log
source: Row Index
tr: Satır Dizini

# Property Setter
source: Row Name
tr: Satır Adı

source: Row {0}: Not allowed to disable Mandatory for standard fields
tr: Satır {0}: Standart alanlar için zorunlu kılınmasına izin verilmiyor

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
tr: Satır {0}: standart alanlar için Gönder izin etkinleştirmek için izin verilmez

# Audit Trail
source: Rows Added
tr: Satırlar eklendi

# Audit Trail
source: Rows Removed
tr: Satırlar kaldırıldı

# Assignment Rule
source: Rule
tr: Kural

# Energy Point Log
source: Rule
tr: Kural

# Document Naming Rule
source: Rule Conditions
tr: Kural Koşulları

# Energy Point Rule
source: Rule Name
tr: Kural ismi

# Workflow
source: Rules defining transition of state in the workflow.
tr: Iş akışında durumun geçişini tanımlayan kurallar.

# Workflow
source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
tr: Durumların nasıl geçiş olduğuna ilişkin kurallar, bir sonraki durum gibi ve hangi rolün durumu değiştirmesine izin verildiği vb.

# Document Naming Rule
source: Rules with higher priority number will be applied first.
tr: Önce öncelik numarası daha yüksek olan kurallar uygulanacaktır.

# System Settings
source: Run Jobs only Daily if Inactive For (Days)
tr: İşleri Yalnızca Etkin Değilse Günlük Çalıştır (Gün)

# System Settings
source: Run scheduled jobs only if checked
tr: Kontrol yalnızca zamanlanmış işlerini

source: S3 Backup Settings
tr: S3 Yedekleme Ayarları

source: S3 Backup Settings
tr: S3 Yedekleme Ayarları

source: S3 Backup complete!
tr: S3 Yedeklemeyi tamamla!

# S3 Backup Settings
source: S3 Bucket Details
tr: S3 Bucket Ayrıntıları

# SMS Settings
source: SMS Gateway URL
tr: SMS Gateway Adresi

source: SMS Parameter
tr: SMS Parametresi

source: SMS Settings
tr: SMS Ayarları

source: SMS Settings
tr: SMS Ayarları

source: SMS sent to following numbers: {0}
tr: SMS aşağıdaki numaralardan gönderilen: {0}

# Email Account
source: SMTP Settings for outgoing emails
tr: Giden e-postalar için SMTP Ayarları

# Bulk Update
source: SQL Conditions. Example: status="Open"
tr: SQL Koşulları. Örnek: status = 'Aç'

# LDAP Settings
source: SSL/TLS Mode
tr: SSL / TLS Modu

source: Sales Manager
tr: Satış Yöneticisi

source: Sales Master Manager
tr: Satış Master Yöneticisi

source: Sales User
tr: Satış Kullanıcısı

source: Salutation
tr: Hitap

# Contact
source: Salutation
tr: Hitap

source: Salutation
tr: Hitap

source: Same Field is entered more than once
tr: Aynı Alana birden çok kez girildi

# Client Script
source: Sample
tr: Numune

# Assignment Rule Day
source: Saturday
tr: Cumartesi

# Auto Email Report
source: Saturday
tr: Cumartesi

# Auto Repeat Day
source: Saturday
tr: Cumartesi

# Event
source: Saturday
tr: Cumartesi

# System Settings
source: Saturday
tr: Cumartesi

source: Save
tr: Kaydet

# Notification
source: Save
tr: Kaydet

source: Save Anyway
tr: Yine de Kaydet

source: Save As
tr: Farklı Kaydet

source: Save Report
tr: Raporu Kaydet

source: Save filters
tr: Filtreleri kaydet

source: Saved
tr: Kaydedilmiş

source: Saving
tr: Kaydediliyor

# Freeze message while saving a document
source: Saving
tr: Kaydediliyor

source: Saving...
tr: Kaydediliyor...

source: Scan the QR Code and enter the resulting code displayed.
tr: QR Code'u tarayın ve görüntülenen sonuç kodunu girin.

source: Scheduled
tr: Planlandı

# Communication
source: Scheduled
tr: Planlandı

# Scheduled Job Log
source: Scheduled
tr: Planlandı

# Scheduled Job Log
source: Scheduled Job
tr: Zamanlanmış İş

source: Scheduled Job Log
tr: Zamanlanmış İş Günlüğü

# Scheduled Job Type
source: Scheduled Job Log
tr: Zamanlanmış İş Günlüğü

source: Scheduled Job Type
tr: Zamanlanmış İş Türü

source: Scheduled Job Type
tr: Zamanlanmış İş Türü

# Server Script
source: Scheduled Job Type
tr: Zamanlanmış İş Türü

# Newsletter
source: Scheduled To Send
tr: göndermek için planlanmış

source: Scheduled execution for script {0} has updated
tr: {0} komut dosyası için planlanan yürütme güncellendi

source: Scheduled to send
tr: Göndermek için planlandı

# Server Script
source: Scheduler Event
tr: Zamanlayıcı Etkinliği

source: Scheduler Inactive
tr: Zamanlayıcı Etkin Değil

source: Scheduler is inactive. Cannot import data.
tr: Zamanlayıcı etkin değil. Veri alınamıyor.

# Connected App
source: Scopes
tr: Kapsamlar

# OAuth Authorization Code
source: Scopes
tr: Kapsamlar

# OAuth Bearer Token
source: Scopes
tr: Kapsamlar

# OAuth Client
source: Scopes
tr: Kapsamlar

# Token Cache
source: Scopes
tr: Kapsamlar

source: Script Manager
tr: Senaryo Yöneticisi

# Report
source: Script Report
tr: Script Raporu

# Server Script
source: Script Type
tr: Script Tipi

source: Search
tr: Arama

# Customize Form
source: Search Fields
tr: Alanları Ara

# DocType
source: Search Fields
tr: Alanları Ara

source: Search Help
tr: Yardım Ara

# Global Search Settings
source: Search Priorities
tr: Arama Öncelikleri

source: Search field {0} is not valid
tr: Arama alanı {0} geçerli değil

source: Search for anything
tr: herhangi bir şey için ara

source: Search in a document type
tr: Bir belge türü ara

source: Search results for
tr: için arama sonuçları

source: Search...
tr: Arama yap...

source: Searching ...
tr: Arama yapılıyor...

# Web Template
source: Section
tr: Bölüm

# Custom Field
source: Section Break
tr: Bölüm Sonu

# Customize Form Field
source: Section Break
tr: Bölüm Sonu

# DocField
source: Section Break
tr: Bölüm Sonu

# Web Form Field
source: Section Break
tr: Bölüm Sonu

# Web Template Field
source: Section Break
tr: Bölüm Sonu

source: Section Heading
tr: Bölüm başlığı

# User
source: Security Settings
tr: Güvenlik Ayarları

source: See all past reports.
tr: Geçmiş tüm raporlara bakın.

source: See on Website
tr: Web sitesinde Bkz

source: See the document at {0}
tr: {0} adresindeki dokümana bakın

source: Seen
tr: Görülme

# Comment
source: Seen
tr: Görülme

# Communication
source: Seen
tr: Görülme

# Energy Point Log
source: Seen
tr: Görülme

# Error Log
source: Seen
tr: Görülme

# Notification Settings
source: Seen
tr: Görülme

# Note
source: Seen By
tr: Tarafından görüldü

# Note
source: Seen By Table
tr: Tabloya göre Görülme

source: Select
tr: Seç

# Custom DocPerm
source: Select
tr: Seç

# Custom Field
source: Select
tr: Seç

# Customize Form Field
source: Select
tr: Seç

# DocField
source: Select
tr: Seç

# DocPerm
source: Select
tr: Seç

# Report Column
source: Select
tr: Seç

# Report Filter
source: Select
tr: Seç

# Web Form Field
source: Select
tr: Seç

# Web Template Field
source: Select
tr: Seç

source: Select Attachments
tr: Ekleri seç

source: Select Child Table
tr: Çocuk Masası Seç

source: Select Column
tr: Sütun Seç

source: Select Columns
tr: Sütunları Seç

source: Select Dashboard
tr: Gösterge Tablosu Seçin

# Form Tour
source: Select Dashboard
tr: Gösterge Tablosu Seçin

# Dashboard Chart
source: Select Date Range
tr: Tarih Aralığı Seçin

source: Select DocType
tr: Belge Tipi seçine

# Web Form
source: Select DocType
tr: Belge Tipi seçine

# Data Export
source: Select Doctype
tr: Belge türünü seçin

source: Select Document Type
tr: Belge Türü Seçin

source: Select Document Type or Role to start.
tr: Başlatmak için Belge Türü veya Rol seçin.

source: Select Field
tr: Alan Seç

source: Select Fields
tr: Alanları Seç

source: Select Fields To Insert
tr: Eklenecek Alanları Seçin

source: Select Fields To Update
tr: Güncellenecek Alanları Seçin

source: Select Filters
tr: Filtreleri Seç

source: Select Google Calendar to which event should be synced.
tr: Etkinliğin senkronize edilmesi gereken Google Takvim'i seçin.

source: Select Google Contacts to which contact should be synced.
tr: Kişinin senkronize edileceği Google Rehber'i seçin.

source: Select Language
tr: Dil Seçin

source: Select Mandatory
tr: Zorunlu Seç

source: Select Module
tr: seç Modülü

source: Select Print Format
tr: Baskı Biçimi Seç

source: Select Print Format to Edit
tr: Düzenlemek için Baskı Biçimi seçin

source: Select Table Columns for {0}
tr: {0} için Tablo Sütunları Seç

# Document Naming Settings
source: Select Transaction
tr: İşlem Seçin

source: Select a Brand Image first.
tr: Önce bir Marka Resmi seçin.

source: Select a DocType to make a new format
tr: Yeni bir format yapmak için bir DOCTYPE seçin

source: Select a group node first.
tr: İlk grup düğümünü seçin.

source: Select a valid Sender Field for creating documents from Email
tr: E-postadan belge oluşturmak için geçerli bir Gönderen Alanı seçin

source: Select a valid Subject field for creating documents from Email
tr: E-postadan belge oluşturmak için geçerli bir Konu alanı seçin

# Website Settings
source: Select an image of approx width 150px with a transparent background for best results.
tr: En iyi sonuçlar için şeffaf bir arka plan ile yaklaşık genişlik 150px bir görüntü seçin.

source: Select atleast 1 record for printing
tr: baskı için en az 1 kayıt seçin

source: Select atleast 2 actions
tr: En az 2 eylem seç

# Description of a list view shortcut
source: Select list item
tr: Liste öğesini seçin

# Description of a list view shortcut
source: Select multiple list items
tr: Birden fazla liste öğesi seç

source: Select or drag across time slots to create a new event.
tr: Seçin veya yeni bir etkinlik oluşturmak için zaman dilimleri boyunca sürükleyin.

source: Select records for assignment
tr: Atama için seçin kayıtları

source: Select {0}
tr: Seçin {0}

source: Self approval is not allowed
tr: Kendi onayına izin verilmez

source: Send
tr: Gönder

# Communication
source: Send After
tr: Sonra Gönder

# Email Queue
source: Send After
tr: Sonra Gönder

# Notification
source: Send Alert On
tr: Uyarı gönder

# Workflow
source: Send Email Alert
tr: E-posta Uyarısı Gönder

# Print Settings
source: Send Email Print Attachments as PDF (Recommended)
tr: PDF olarak Email Print Ekler Gönder (Önerilen)

# Dropbox Settings
source: Send Email for Successful Backup
tr: Başarılı Yedekleme İçin E-posta Gönder

# S3 Backup Settings
source: Send Email for Successful Backup
tr: Başarılı Yedekleme İçin E-posta Gönder

# Google Drive
source: Send Email for Successful backup
tr: Başarılı Yedekleme için E-posta Gönder

# User
source: Send Me A Copy of Outgoing Emails
tr: Bana Giden E-postaların Bir Kopyasını Gönder

# Google Drive
source: Send Notification To
tr: Için Bildirim gönder

# Email Account
source: Send Notification to
tr: Bildirim Gönder

# User
source: Send Notifications For Documents Followed By Me
tr: Takip ettiğim Belgeler için Bildirim Gönder

# User
source: Send Notifications For Email Threads
tr: E-posta Konuları için Bildirim Gönder

# Dropbox Settings
source: Send Notifications To
tr: Bildirimlerin Gönderileceği Kişi

# S3 Backup Settings
source: Send Notifications To
tr: Bildirimlerin Gönderileceği Kişi

source: Send Now
tr: Şimdi Gönder

# Print Settings
source: Send Print as PDF
tr: Baskıyı PDF olarak gönder

source: Send Read Receipt
tr: Okundu bilgisi gönder

# Notification
source: Send System Notification
tr: Sistem Bildirimi Gönder

# Notification
source: Send To All Assignees
tr: Tüm Atananlara Gönder

# Newsletter
source: Send Unsubscribe Link
tr: Aboneliğini Bağlantı Gönder

# User
source: Send Welcome Email
tr: Hoşgeldiniz E-postası Gönder

# Notification
source: Send alert if date matches this field's value
tr: Tarih bu alanın değerini eşleşirse uyarı gönder

# Notification
source: Send alert if this field's value changes
tr: Uyarı gönder Bu alanın değeri değişirse

# Event
source: Send an email reminder in the morning
tr: Sabah bir hatırlatma e-postası gönder

# Notification
source: Send days before or after the reference date
tr: Önce veya referans tarihinden sonra gün Gönder

# Contact Us Settings
source: Send enquiries to this email address
tr: Bu e-posta adresine soruşturma gönder

source: Send me a copy
tr: Bana bir kopyasını gönder

# Auto Email Report
source: Send only if there is any data
tr: herhangi bir veri varsa, sadece Gönder

# Email Account
source: Send unsubscribe message in email
tr: e-postadaki aboneliği iptal mesaj gönder

# Auto Email Report
source: Sender
tr: Gönderici

# Email Queue
source: Sender
tr: Gönderici

# Event
source: Sender
tr: Gönderici

# Newsletter
source: Sender
tr: Gönderici

# Notification
source: Sender
tr: Gönderici

# ToDo
source: Sender
tr: Gönderici

# Newsletter
source: Sender Email
tr: Gönderen E-postası

# Notification
source: Sender Email
tr: Gönderen E-postası

source: Sender Field should have Email in options
tr: Gönderen Alanının seçeneklerinde E-posta olmalıdır

source: Sending
tr: Gönderiliyor

# Communication
source: Sending
tr: Gönderiliyor

# Email Queue
source: Sending
tr: Gönderiliyor

source: Sent
tr: Gönderilen

# Communication
source: Sent
tr: Gönderilen

# Email Queue
source: Sent
tr: Gönderilen

# Email Queue Recipient
source: Sent
tr: Gönderilen

# Communication
source: Sent Read Receipt
tr: Gönderilen okundu bilgisi

# Communication
source: Sent or Received
tr: Gönderilmiş veya Alınmış

# Event
source: Sent/Received Email
tr: Gönderilen / Alınan E-posta

# Navbar Item
source: Separator
tr: Ayırıcı

# Document Naming Settings
source: Series List for this Transaction
tr: Bu İşlem için Seri Listesi

source: Series {0} already used in {1}
tr: Seriler {0} {1} de zaten kullanılmış

# DocType Action
source: Server Action
tr: Sunucu Eylemi

source: Server Error
tr: Sunucu Hatası

# Network Printer Settings
source: Server IP
tr: Sunucu IP'si

source: Server Script
tr: Sunucu Komut Dosyası

# DocType
source: Server Script
tr: Sunucu Komut Dosyası

# Module Def
source: Server Script
tr: Sunucu Komut Dosyası

# Scheduled Job Type
source: Server Script
tr: Sunucu Komut Dosyası

source: Server Script
tr: Sunucu Komut Dosyası

# Email Account
source: Service
tr: Servis

# Integration Request
source: Service
tr: Servis

source: Session Default
tr: Oturum Varsayılanı

source: Session Default Settings
tr: Oturum Varsayılan Ayarları

source: Session Defaults
tr: Oturum Varsayılanları

# Session Default Settings
source: Session Defaults
tr: Oturum Varsayılanları

source: Session Defaults Saved
tr: Kaydedilen Oturum Varsayılanları

source: Session Expired
tr: Oturum süresi doldu

source: Session Expiry must be in format {0}
tr: Oturum Bitişi {0} formatında olmalıdır

# Field value is set
source: Set
tr: Ayarla

# Website Settings
source: Set Banner from Image
tr: Image Banner Ayarla

source: Set Chart
tr: Grafiği Ayarla

# Dashboard
source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
tr: Bu Gösterge Panosundaki tüm grafikler için Varsayılan Seçenekleri ayarlayın (Ör: 'renkler': ['# d1d8dd', '# ff5858'])

source: Set Dynamic Filters
tr: Dinamik Filtreler Ayarlayın

source: Set Filters
tr: Filtreleri Ayarla

source: Set Filters for {0}
tr: {0} için Filtreleri Ayarlayın

# User
source: Set New Password
tr: Yeni Şifre ayarla

source: Set Number of Backups
tr: Yedekler Set Sayısı

source: Set Password
tr: Şifre Seç

source: Set Permissions
tr: İzinleri Ayarla

# Notification
source: Set Property After Alert
tr: Uyarının Ardından Mülkü Ayarla

source: Set Quantity
tr: Miktarı Ayarla

# Role Permission for Page and Report
source: Set Role For
tr: Rolü Ayarla

source: Set User Permissions
tr: Kullanıcı Yetkilerini Belirle

# Property Setter
source: Set Value
tr: Değer Ayarla

source: Set all private
tr: Tümünü özel olarak ayarla

source: Set as Default
tr: Varsayılan olarak ayarla

source: Set as Default Theme
tr: Varsayılan Tema Olarak Ayarla

# Custom Field
source: Set non-standard precision for a Float or Currency field
tr: Bir Bolluk veya Para Birimi alanı için Set standart dışı hassas

# Customize Form Field
source: Set non-standard precision for a Float or Currency field
tr: Bir Bolluk veya Para Birimi alanı için Set standart dışı hassas

# DocField
source: Set non-standard precision for a Float or Currency field
tr: Bir Bolluk veya Para Birimi alanı için Set standart dışı hassas

# Web Form Field
source: Set non-standard precision for a Float or Currency field
tr: Bir Bolluk veya Para Birimi alanı için Set standart dışı hassas

source: Setting this Address Template as default as there is no other default
tr: Bu adres şablonunu varsayılan olarak kaydedin, başka varsayılan bulunmamaktadır

source: Setting up Global Search documents.
tr: Global Search belgelerini ayarlama.

source: Setting up your system
tr: Sisteminiz kuruluyor...

source: Settings
tr: Ayarlar

# DocType
source: Settings
tr: Ayarlar

# User
source: Settings
tr: Ayarlar

# Web Form
source: Settings
tr: Ayarlar

# Web Page
source: Settings
tr: Ayarlar

# Navbar Settings
source: Settings Dropdown
tr: Ayarlar Açılır Menüsü

source: Setup
tr: Kurulum

# DocType
source: Setup
tr: Kurulum

source: Setup Auto Email
tr: Otomatik E-posta Kurulumu

source: Setup Complete
tr: Kurulumu Tamamla

# System Settings
source: Setup Complete
tr: Kurulumu Tamamla

# Custom DocPerm
source: Share
tr: Paylaş

# DocPerm
source: Share
tr: Paylaş

# DocShare
source: Share
tr: Paylaş

# Notification Log
source: Share
tr: Paylaş

source: Share With
tr: ile paylaş

source: Share {0} with
tr: {0} öğesini şunla paylaş

# Comment
source: Shared
tr: Paylaşıldı

# Communication
source: Shared
tr: Paylaşıldı

source: Shared with the following Users with Read access:{0}
tr: Aşağıdaki Okuma erişimine sahip Kullanıcılarla paylaşıldı: {0}

# Address
source: Shipping
tr: Nakliye

# Address
source: Shop
tr: mağaza

# Blogger
source: Short Name
tr: Kısa Adı

source: Short keyboard patterns are easy to guess
tr: Kısa klavye desenleri tahmin etmek kolaydır

# Workspace
source: Shortcuts
tr: Kısayollar

source: Show
tr: Göster

# Web Form
source: Show Attachments
tr: Ekleri Göster

source: Show Calendar
tr: Takvimi Göster

source: Show Dashboard
tr: Gösterge Tablosunu Göster

# Customize Form Field
source: Show Dashboard
tr: Gösterge Tablosunu Göster

# DocField
source: Show Dashboard
tr: Gösterge Tablosunu Göster

# Access Log
source: Show Document
tr: Belgeyi Göster

# Data Import
source: Show Failed Logs
tr: Başarısız Günlükleri Göster

# Onboarding Step
source: Show Form Tour
tr: Form Turunu Göster

# System Settings
source: Show Full Error and Allow Reporting of Issues to the Developer
tr: Geliştiriciye Tam Hata Gösterin ve Sorunların Rapor Edilmesine İzin Verin

# Onboarding Step
source: Show Full Form?
tr: Tam Form Gösterilsin mi?

source: Show Keyboard Shortcuts
tr: Klavye Kısayollarını Göster

# Website Settings
source: Show Language Picker
tr: Dil Seçiciyi Göster

# Print Format
source: Show Line Breaks after Sections
tr: Göster Hattı Bölümler sonra Kırdı

# Number Card
source: Show Percentage Stats
tr: Yüzde İstatistiklerini Göster

source: Show Permissions
tr: İzinleri göster

# Customize Form
source: Show Preview Popup
tr: Önizleme Açılır Penceresini Göster

# DocType
source: Show Preview Popup
tr: Önizleme Açılır Penceresini Göster

source: Show Report
tr: Raporu göster

# Access Log
source: Show Report
tr: Raporu göster

# Print Format
source: Show Section Headings
tr: Göster Bölüm Başlıkları

# Web Form
source: Show Sidebar
tr: göster Kenar Çubuğu

# Web Page
source: Show Sidebar
tr: göster Kenar Çubuğu

source: Show Tags
tr: Etiketleri Göster

# Web Page
source: Show Title
tr: Göster Başlığı

source: Show Totals
tr: Toplamları Göster

source: Show Warnings
tr: Uyarıları Göster

source: Show Weekends
tr: Hafta sonlarını Göster

source: Show all Versions
tr: Tüm Sürümleri Göster

# Email Queue
source: Show as cc
tr: cc olarak Göster

# Onboarding Step
source: Show full form instead of a quick entry modal
tr: Hızlı giriş modeli yerine tam formu göster

# DocType
source: Show in Module Section
tr: Modül Bölüm Göster

# Web Form Field
source: Show in filter
tr: Filtrede göster

source: Show more details
tr: Daha fazla ayrıntı Göster

# Number Card
source: Show percentage difference according to this time interval
tr: Bu zaman aralığına göre yüzde farkını göster

# Website Settings
source: Show title in browser window as "Prefix - title"
tr: Olarak tarayıcı penceresinde göster başlığı 'Önek - title'

source: Showing only Numeric fields from Report
tr: Yalnızca Rapor'dan sayısal alanlar gösteriliyor

# Website Sidebar
source: Sidebar Items
tr: Kenar çubuğu Öğeler

# Web Form
source: Sidebar Settings
tr: Kenar çubuğu ayarları

# Web Page
source: Sidebar and Comments
tr: Kenar çubuğu ve Yorumlar

source: Sign Up is disabled
tr: Yeni kayıtlar devredışı

source: Sign up
tr: Kaydol

# Custom Field
source: Signature
tr: İmza

# Customize Form Field
source: Signature
tr: İmza

# DocField
source: Signature
tr: İmza

# Email Account
source: Signature
tr: İmza

# Web Form Field
source: Signature
tr: İmza

source: Signup Disabled
tr: Kayıt Devre Dışı

source: Signups have been disabled for this website.
tr: Bu web sitesi için kayıtlar devre dışı bırakıldı.

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
tr: Basit Python İfadesi, Örnek: Durumdaki ('Kapalı', 'İptal edildi')

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Invalid")
tr: Basit Python İfadesi, Örnek: Durum ('Geçersiz')

# Assignment Rule
source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
tr: Basit Python İfadesi, Örnek: status == 'Aç' ve == 'Hata' yazın

# User
source: Simultaneous Sessions
tr: Eşzamanlı Oturumlar

source: Single DocTypes cannot be customized.
tr: Tek Doküman Tipleri özelleştirilemez.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
tr: Tek Türleri ilişkili tek bir kayıt yok tablolar var. Değerler tabSingles depolanan

# DocType
source: Single Types have only one record no tables associated. Values are stored in tabSingles
tr: Tek Türleri ilişkili tek bir kayıt yok tablolar var. Değerler tabSingles depolanan

source: Skip
tr: Atla

# OAuth Client
source: Skip Authorization
tr: Yetkilendirme atla

# OAuth Provider Settings
source: Skip Authorization
tr: Yetkilendirme atla

source: Skip Step
tr: Adımı Atla

source: Skipping Duplicate Column {0}
tr: Yinelenen Sütun {0} Atlanıyor

source: Skipping Untitled Column
tr: Adsız Sütunu Atla

source: Skipping column {0}
tr: {0} sütunu atlanıyor

# Notification
source: Slack
tr: Gevşek

# Notification
source: Slack Channel
tr: Slack Kanal

source: Slack Webhook Error
tr: Slack Webhook Hatası

source: Slack Webhook URL
tr: Slack Webhook URL'si

source: Slack Webhook URL
tr: Slack Webhook URL'si

# Web Page
source: Slideshow
tr: Slayt Gösterisi

# Website Slideshow
source: Slideshow Items
tr: Slayt Ürünler

# Website Slideshow
source: Slideshow Name
tr: Slayt İsmi
