Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Auto Repeat
source: Preview Message
tr: Önizleme Mesajı

source: Previous
tr: Önceki

# Transaction Log
source: Previous Hash
tr: Önceki Hash

# Workflow State
source: Primary
tr: Birincil

# Website Theme
source: Primary Color
tr: Ana renk

source: Print
tr: Yazdır

# Button in list view actions menu
source: Print
tr: Yazdır

# Custom DocPerm
source: Print
tr: Yazdır

# DocPerm
source: Print
tr: Yazdır

source: Print Documents
tr: Belgeleri Yazdır

source: Print Format
tr: Baskı Formatı

# Auto Repeat
source: Print Format
tr: Baskı Formatı

# DocType
source: Print Format
tr: Baskı Formatı

# Module Def
source: Print Format
tr: Baskı Formatı

# Notification
source: Print Format
tr: Baskı Formatı

source: Print Format
tr: Baskı Formatı

# Web Form
source: Print Format
tr: Baskı Formatı

source: Print Format Builder
tr: Baskı Biçimi Oluşturucu

# Print Format
source: Print Format Builder
tr: Baskı Biçimi Oluşturucu

# Print Format
source: Print Format Help
tr: Baskı Biçimi Yardım

# Print Format
source: Print Format Type
tr: Baskı Format Tipi

source: Print Format {0} is disabled
tr: Baskı Biçimi {0} devre dışı

# Custom Field
source: Print Hide
tr: Gizle Yazdır

# Customize Form Field
source: Print Hide
tr: Gizle Yazdır

# DocField
source: Print Hide
tr: Gizle Yazdır

# Custom Field
source: Print Hide If No Value
tr: Baskı gizle Hayır Değer

# Customize Form Field
source: Print Hide If No Value
tr: Baskı gizle Hayır Değer

# DocField
source: Print Hide If No Value
tr: Baskı gizle Hayır Değer

source: Print Sent to the printer!
tr: Yazdır Yazıcıya gönderildi!

# Print Settings
source: Print Server
tr: Baskı Sunucusu

source: Print Settings
tr: Baskı Ayarları

# Notification
source: Print Settings
tr: Baskı Ayarları

source: Print Settings
tr: Baskı Ayarları

source: Print Style
tr: Baskı Stili

# Print Settings
source: Print Style
tr: Baskı Stili

# Print Style
source: Print Style Name
tr: Baskı Stili Adı

# Print Settings
source: Print Style Preview
tr: Baskı Önizleme Stil

# Custom Field
source: Print Width
tr: Baskı Genişliği

# Customize Form Field
source: Print Width
tr: Baskı Genişliği

# DocField
source: Print Width
tr: Baskı Genişliği

# Customize Form Field
source: Print Width of the field, if the field is a column in a table
tr: Alan bir tablodaki bir sütun ise, alanın genişliği yazdır

# Print Settings
source: Print with letterhead
tr: Antet ile yazdır

source: Printer
tr: Yazıcı

source: Printer Mapping
tr: Yazıcı eşlemesi

# Network Printer Settings
source: Printer Name
tr: Yazıcı adı

source: Printer Settings
tr: Yazıcı ayarları

source: Printing
tr: Baskı

source: Printing failed
tr: Yazdırma başarısız

source: Priority
tr: Öncelik

# Assignment Rule
source: Priority
tr: Öncelik

# Document Naming Rule
source: Priority
tr: Öncelik

# Email Queue
source: Priority
tr: Öncelik

# ToDo
source: Priority
tr: Öncelik

# Web Page
source: Priority
tr: Öncelik

source: Private
tr: Özel

# Custom HTML Block
source: Private
tr: Özel

# Event
source: Private
tr: Özel

# Kanban Board
source: Private
tr: Özel

# Email Account
source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
tr: ProTip: Ekle <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> göndermek için doküman referansı

source: Proceed Anyway
tr: Yine de Devam Et

source: Processing
tr: İşleme

source: Processing...
tr: İşleme...

source: Progress
tr: İlerleme

source: Project
tr: Proje

# Property Setter
source: Property
tr: Özellik

# Customize Form Field
source: Property Depends On
tr: Mülkiyet Bağlıdır

# Web Form Field
source: Property Depends On
tr: Mülkiyet Bağlıdır

source: Property Setter
tr: Özellik Belirleyici

# Module Def
source: Property Setter
tr: Özellik Belirleyici

# User Social Login
source: Provider
tr: sağlayan

# Connected App
source: Provider Name
tr: Sağlayıcı Adı

# Social Login Key
source: Provider Name
tr: Sağlayıcı Adı

# Token Cache
source: Provider Name
tr: Sağlayıcı Adı

source: Public
tr: Genel

# Event
source: Public
tr: Genel

# Note
source: Public
tr: Genel

# Workspace
source: Public
tr: Genel

source: Publish
tr: Yayınla

# Package Release
source: Publish
tr: Yayınla

source: Published
tr: Yayınlandı

# Blog Category
source: Published
tr: Yayınlandı

# Blog Post
source: Published
tr: Yayınlandı

# Comment
source: Published
tr: Yayınlandı

# Help Article
source: Published
tr: Yayınlandı

# Help Category
source: Published
tr: Yayınlandı

# Newsletter
source: Published
tr: Yayınlandı

# Web Form
source: Published
tr: Yayınlandı

# Web Page
source: Published
tr: Yayınlandı

# Blog Post
source: Published On
tr: Yayınlandı

source: Published on
tr: Yayınlanma tarihi

# Google Calendar
source: Pull from Google Calendar
tr: Google Takvim’den çekin

# Google Contacts
source: Pull from Google Contacts
tr: Google Kişiler'den çekin

# Event
source: Pulled from Google Calendar
tr: Google Takvim’den Çekti

# Contact
source: Pulled from Google Contacts
tr: Google Kişilerden Alındı

source: Purchase Manager
tr: Satınalma Yöneticisi

source: Purchase Master Manager
tr: Satınalma Master Yöneticisi

source: Purchase User
tr: Satınalma Kullanıcısı

# Google Calendar
source: Push to Google Calendar
tr: Google Takvim’e git

# Google Contacts
source: Push to Google Contacts
tr: Google Kişilerine git

source: QR Code
tr: QR kod

source: QR Code for Login Verification
tr: Giriş Doğrulaması için QR Kodu

source: QZ Tray Failed:
tr: QZ Kaseti Başarısız Oldu:

source: Quarterly
tr: Üç ayda bir

# Auto Email Report
source: Quarterly
tr: Üç ayda bir

# Auto Repeat
source: Quarterly
tr: Üç ayda bir

# Dashboard Chart
source: Quarterly
tr: Üç ayda bir

# Recorder Query
source: Query
tr: Sorgu

# Report
source: Query
tr: Sorgu

# Report
source: Query / Script
tr: Sorgu / Komut Dosyası

# Contact Us Settings
source: Query Options
tr: Sorgu Seçenekleri

source: Query Report
tr: Sorgu Raporu

# Report
source: Query Report
tr: Sorgu Raporu

source: Queue should be one of {0}
tr: Kuyruk {0} dan biri olmalıdır

source: Queued
tr: Sıraya alınmış

# Integration Request
source: Queued
tr: Sıraya alınmış

# Prepared Report
source: Queued
tr: Sıraya alınmış

# Submission Queue
source: Queued
tr: Sıraya alınmış

source: Queued for backup. It may take a few minutes to an hour.
tr: yedekleme için sıraya. Bir saat için birkaç dakika sürebilir.

source: Queued for backup. You will receive an email with the download link
tr: Yedekleme için sıraya alındı. İndirme bağlantısıyla bir e-posta alacaksınız

# Customize Form
source: Quick Entry
tr: Hızlı Girişi

# DocType
source: Quick Entry
tr: Hızlı Girişi

# Access Log
source: RAW Information Log
tr: RAW Bilgi Günlüğü

source: Range
tr: Aralık

# Communication
source: Rating
tr: Değerlendirme

# Custom Field
source: Rating
tr: Değerlendirme

# Customize Form Field
source: Rating
tr: Değerlendirme

# DocField
source: Rating
tr: Değerlendirme

# Web Form Field
source: Rating
tr: Değerlendirme

source: Raw Commands
tr: Ham Komutlar

# Print Format
source: Raw Commands
tr: Ham Komutlar

# Unhandled Email
source: Raw Email
tr: Ham E-posta

# Print Format
source: Raw Printing
tr: Ham baskı

# Print Settings
source: Raw Printing
tr: Ham baskı

source: Read
tr: Okundu

# Communication
source: Read
tr: Okundu

# Custom DocPerm
source: Read
tr: Okundu

# DocPerm
source: Read
tr: Okundu

# DocShare
source: Read
tr: Okundu

# Email Flag Queue
source: Read
tr: Okundu

# Notification Log
source: Read
tr: Okundu

# User Document Type
source: Read
tr: Okundu

source: Read Only
tr: Salt Okunur

# Custom Field
source: Read Only
tr: Salt Okunur

# Customize Form Field
source: Read Only
tr: Salt Okunur

# DocField
source: Read Only
tr: Salt Okunur

# Web Form Field
source: Read Only
tr: Salt Okunur

# Custom Field
source: Read Only Depends On
tr: Salt Okunur

# Customize Form Field
source: Read Only Depends On
tr: Salt Okunur

# Web Form Field
source: Read Only Depends On
tr: Salt Okunur

# Blog Post
source: Read Time
tr: Okuma zamanı

# Communication
source: Read by Recipient
tr: Alıcıya Göre Oku

# Communication
source: Read by Recipient On
tr: Alıcının Açık Oku

source: Reason
tr: Nedeni

# Energy Point Log
source: Reason
tr: Nedeni

# Unhandled Email
source: Reason
tr: Nedeni

# Communication
source: Received
tr: Alındı

# Notification Recipient
source: Receiver By Document Field
tr: Belge Alanına Göre Alıcı

# Notification Recipient
source: Receiver By Role
tr: Role Göre Alıcı

# SMS Settings
source: Receiver Parameter
tr: Alıcı Parametre

source: Recent years are easy to guess.
tr: Son yıllarda tahmin etmek kolaydır.

# Email Queue
source: Recipient
tr: Alıcı

# Email Queue Recipient
source: Recipient
tr: Alıcı

# Communication
source: Recipient Unsubscribed
tr: Alıcı abonelikten ayrıldı

# Auto Repeat
source: Recipients
tr: Alıcılar

# Notification
source: Recipients
tr: Alıcılar

source: Recorder
tr: Ses kayıt cihazı

# OAuth Authorization Code
source: Redirect URI Bound To Auth Code
tr: URI Kimlik Doğrulama Kodu için Bound REDIRECT_PATH

# OAuth Client
source: Redirect URIs
tr: URI'ları yönlendir

# Social Login Key
source: Redirect URL
tr: Yönlendirme URL

# User
source: Redirect URL
tr: Yönlendirme URL

# Website Settings
source: Redirects
tr: Yönlendirmeler

source: Redis cache server not running. Please contact Administrator / Tech support
tr: Redis önbellek sunucusu çalışmıyor. Yönetici / Teknik desteğe başvurun

# Report
source: Ref DocType
tr: Ref Belge Türü

source: Reference
tr: Referans

# Activity Log
source: Reference
tr: Referans

# Address
source: Reference
tr: Referans

# Communication
source: Reference
tr: Referans

# Contact
source: Reference
tr: Referans

# Integration Request
source: Reference
tr: Referans

# ToDo
source: Reference
tr: Referans

# Notification
source: Reference Date
tr: Referans Tarihi

# Email Queue
source: Reference DocName
tr: Referans DokümanAdı

# Error Log
source: Reference DocType
tr: Referans Belge Türü

# Submission Queue
source: Reference DocType
tr: Referans Belge Türü

source: Reference DocType and Reference Name are required
tr: Referans DocType ve Referans Adı gereklidir

# Discussion Topic
source: Reference Docname
tr: Referans DokümanAdı

# Submission Queue
source: Reference Docname
tr: Referans DokümanAdı

source: Reference Doctype
tr: Referans Belge Türü

# Discussion Topic
source: Reference Doctype
tr: Referans Belge Türü

# Access Log
source: Reference Document
tr: Referans Belgesi

# Auto Repeat
source: Reference Document
tr: Referans Belgesi

# Form Tour
source: Reference Document
tr: Referans Belgesi

# Onboarding Step
source: Reference Document
tr: Referans Belgesi

# Webhook Request Log
source: Reference Document
tr: Referans Belgesi

# Activity Log
source: Reference Document Type
tr: Referans Belge Türü

# Auto Repeat
source: Reference Document Type
tr: Referans Belge Türü

# Calendar View
source: Reference Document Type
tr: Referans Belge Türü

# Comment
source: Reference Document Type
tr: Referans Belge Türü

# Communication
source: Reference Document Type
tr: Referans Belge Türü

# Custom DocPerm
source: Reference Document Type
tr: Referans Belge Türü

# Custom Role
source: Reference Document Type
tr: Referans Belge Türü

# Document Share Key
source: Reference Document Type
tr: Referans Belge Türü

# Email Queue
source: Reference Document Type
tr: Referans Belge Türü

# Email Unsubscribe
source: Reference Document Type
tr: Referans Belge Türü

# Energy Point Log
source: Reference Document Type
tr: Referans Belge Türü

# Energy Point Rule
source: Reference Document Type
tr: Referans Belge Türü

# Event Participants
source: Reference Document Type
tr: Referans Belge Türü

# Integration Request
source: Reference Document Type
tr: Referans Belge Türü

# Kanban Board
source: Reference Document Type
tr: Referans Belge Türü

# List Filter
source: Reference Document Type
tr: Referans Belge Türü

# Portal Menu Item
source: Reference Document Type
tr: Referans Belge Türü

# Server Script
source: Reference Document Type
tr: Referans Belge Türü

# Success Action
source: Reference Document Type
tr: Referans Belge Türü

# Transaction Log
source: Reference Document Type
tr: Referans Belge Türü

# View Log
source: Reference Document Type
tr: Referans Belge Türü

# Workflow Action
source: Reference Document Type
tr: Referans Belge Türü

source: Reference Name
tr: referans adı

# Activity Log
source: Reference Name
tr: referans adı

# Comment
source: Reference Name
tr: referans adı

# Communication
source: Reference Name
tr: referans adı

# Data Import Log
source: Reference Name
tr: referans adı

# Email Unsubscribe
source: Reference Name
tr: referans adı

# Energy Point Log
source: Reference Name
tr: referans adı

# Error Log
source: Reference Name
tr: referans adı

# Event Participants
source: Reference Name
tr: referans adı

# ToDo
source: Reference Name
tr: referans adı

# Workflow Action
source: Reference Name
tr: referans adı

# Activity Log
source: Reference Owner
tr: Referans Sahibi

# Comment
source: Reference Owner
tr: Referans Sahibi

# Communication
source: Reference Owner
tr: Referans Sahibi

# Auto Email Report
source: Reference Report
tr: Referans Raporu

# Onboarding Step
source: Reference Report
tr: Referans Raporu

# Report
source: Reference Report
tr: Referans Raporu

# ToDo
source: Reference Type
tr: Referans Tipi

source: Reference document has been cancelled
tr: Referans doküman iptal edildi

# View Log
source: Reference name
tr: Referans Adı

source: Reference: {0} {1}
tr: Referans: {0} {1}

source: Referrer
tr: Yönlendiren

# Web Page View
source: Referrer
tr: Yönlendiren

source: Refresh
tr: Yenile

source: Refresh All
tr: Hepsini yenile

# Data Import
source: Refresh Google Sheet
tr: Google Sayfasını Yenile

# Google Calendar
source: Refresh Token
tr: Jetonu Yenile

# Google Contacts
source: Refresh Token
tr: Jetonu Yenile

# Google Drive
source: Refresh Token
tr: Jetonu Yenile

# OAuth Bearer Token
source: Refresh Token
tr: Jetonu Yenile

# Token Cache
source: Refresh Token
tr: Jetonu Yenile

source: Refreshing...
tr: Yenileniyor ...

source: Registered but disabled
tr: Tescil edilmiş ancak engelli

# Communication
source: Rejected
tr: Reddedildi

# Translation
source: Rejected
tr: Reddedildi

source: Relink
tr: Yeniden bağla

source: Relink Communication
tr: Yeniden Bağla Haberleşme

# Comment
source: Relinked
tr: Yeniden bağlandı

# Communication
source: Relinked
tr: Yeniden bağlandı

source: Reload
tr: Yeniden Yükle

# Customize Form Field
source: Remember Last Selected Value
tr: Son Seçilmiş Değer hatırla

# DocField
source: Remember Last Selected Value
tr: Son Seçilmiş Değer hatırla

source: Remove Field
tr: Field kaldır

source: Remove Section
tr: Bölüm kaldır

source: Remove all customizations?
tr: Tüm özelleştirmeleri kaldırmak?

source: Removed {0}
tr: Kaldırıldı {0}

source: Rename
tr: Yeniden Adlandır

source: Renamed files and replaced code in controllers, please check!
tr: Yeniden adlandırılmış dosyalar ve değiştirilen kodları kontrol cihazlarında kontrol edin!

source: Reopen
tr: Yeniden aç

source: Repeat
tr: Tekrarla

# Event
source: Repeat On
tr: Tekrar açık

# Event
source: Repeat Till
tr: Till tekrarlayın

# Auto Repeat
source: Repeat on Day
tr: Günde tekrarlayın

# Auto Repeat
source: Repeat on Last Day of the Month
tr: Ayın Son Gününde Tekrarla

# Event
source: Repeat this Event
tr: Bu olay tekrarlayın

source: Repeats like "aaa" are easy to guess
tr: 'aaa' gibi tekrarları tahmin etmek kolaydır

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
tr: 'Abcabcabc' sadece biraz zor 'abc' den tahmin gibi tekrarlar

source: Repeats {0}
tr: {0} tekrarları

# Communication
source: Replied
tr: Cevaplandı

# Contact
source: Replied
tr: Cevaplandı

source: Reply
tr: Cevapla

# Discussion Reply
source: Reply
tr: Cevapla

source: Reply All
tr: Hepsini cevapla

source: Report
tr: Rapor

# Auto Email Report
source: Report
tr: Rapor

# Custom DocPerm
source: Report
tr: Rapor

# Custom Role
source: Report
tr: Rapor

# Dashboard Chart
source: Report
tr: Rapor

# DocPerm
source: Report
tr: Rapor

# DocType
source: Report
tr: Rapor

# Form Tour
source: Report
tr: Rapor

# Number Card
source: Report
tr: Rapor

source: Report
tr: Rapor

# Role Permission for Page and Report
source: Report
tr: Rapor

# Workspace Link
source: Report
tr: Rapor

# Workspace Shortcut
source: Report
tr: Rapor

source: Report Builder
tr: Rapor Oluşturucu

# Report
source: Report Builder
tr: Rapor Oluşturucu

# Workspace Shortcut
source: Report Builder
tr: Rapor Oluşturucu

source: Report Column
tr: Rapor Sütunu

# Onboarding Step
source: Report Description
tr: Rapor açıklaması

source: Report Document Error
tr: Belge Hatasını Bildir

source: Report Filter
tr: Rapor Filtresi

# Auto Email Report
source: Report Filters
tr: Rapor Filtreler

# Custom Field
source: Report Hide
tr: Rapor Gizle

# Customize Form Field
source: Report Hide
tr: Rapor Gizle

# DocField
source: Report Hide
tr: Rapor Gizle

# Access Log
source: Report Information
tr: Rapor Bilgisi

source: Report Manager
tr: Rapor Yöneticisi

source: Report Name
tr: Rapor Adı

# Access Log
source: Report Name
tr: Rapor Adı

# Dashboard Chart
source: Report Name
tr: Rapor Adı

# Number Card
source: Report Name
tr: Rapor Adı

# Prepared Report
source: Report Name
tr: Rapor Adı

# Report
source: Report Name
tr: Rapor Adı

# Onboarding Step
source: Report Reference Doctype
tr: Rapor Referans Dokümanı

# Auto Email Report
source: Report Type
tr: Rapor Türü

# Onboarding Step
source: Report Type
tr: Rapor Türü

# Report
source: Report Type
tr: Rapor Türü

source: Report cannot be set for Single types
tr: Rapor Tek türleri için ayarlanamaz

source: Report has no data, please modify the filters or change the Report Name
tr: Raporda veri yok, lütfen filtreleri değiştirin veya Rapor Adını değiştirin

source: Report has no numeric fields, please change the Report Name
tr: Raporda sayısal alan yok, lütfen Rapor Adını değiştirin

source: Report updated successfully
tr: Rapor başarıyla güncellendi

source: Report was not saved (there were errors)
tr: Rapor kaydedilmedi (hatalar vardı)

source: Report with more than 10 columns looks better in Landscape mode.
tr: Manzara modunda, 10'dan fazla sütunlu rapor daha iyi görünür.

source: Report {0}
tr: Rapor {0}

source: Report {0} is disabled
tr: Rapor {0} devre dışı

source: Report:
tr: Rapor:

source: Reports
tr: Raporlar

# System Settings
source: Reports
tr: Raporlar

source: Reports & Masters
tr: Raporlar ve Masterlar

source: Reports already in Queue
tr: Zaten Kuyrukta olan raporlar

# Integration Request
source: Request Data
tr: Veri İste

# Webhook
source: Request Structure
tr: İstek Yapısı

source: Request Timed Out
tr: İstek zaman aşımına uğradı

# Webhook
source: Request URL
tr: URL isteğinde bulun

# LDAP Settings
source: Require Trusted Certificate
tr: Güvenilir Sertifika İste

source: Reset
tr: Sıfırla

source: Reset Chart
tr: Grafiği Sıfırla

source: Reset Fields
tr: Alanları Sıfırla

source: Reset LDAP Password
tr: LDAP Parolasını Sıfırla

source: Reset OTP Secret
tr: OTP Anahtarını Sıfırla

source: Reset Password
tr: Şifreyi Sıfırla

# User
source: Reset Password Key
tr: Şifre Anahtarını Sıfırla

source: Reset Permissions for {0}?
tr: {0} için İzinleri Sıfırla?

source: Reset to default
tr: Varsayılana Sıfırla

source: Reset to defaults
tr: Varsayılana Sıfırla

source: Reset your password
tr: Şifrenizi sıfırlayın

# Email Template
source: Response
tr: Tepki

# Integration Request
source: Response
tr: Tepki

# Webhook Request Log
source: Response
tr: Tepki

# OAuth Client
source: Response Type
tr: Yanıt Türü

source: Restore
tr: Geri yükle

source: Restore Original Permissions
tr: Orijinal izinler Restore

source: Restore to default settings?
tr: Varsayılan ayarları geri yükle?

# Deleted Document
source: Restored
tr: Geri yüklendi

source: Restoring Deleted Document
tr: Silinen Belgeyi Geri Yükleme

# User
source: Restrict IP
tr: IP sınırla

# DocType
source: Restrict To Domain
tr: Etki Alanıyla Sınırla

# Module Def
source: Restrict To Domain
tr: Etki Alanıyla Sınırla

# Page
source: Restrict To Domain
tr: Etki Alanıyla Sınırla

# Role
source: Restrict To Domain
tr: Etki Alanıyla Sınırla

# Workspace
source: Restrict to Domain
tr: Alana Kısıtla

# Workspace Shortcut
source: Restrict to Domain
tr: Alana Kısıtla

# User
source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
tr: Sadece bu IP adresinden kullanıcı kısıtlayın. Çoklu IP adresleri virgül ile ayırarak eklenebilir. Ayrıca gibi kısmi IP adresleri (111.111.111) kabul

# Title of message showing restrictions in list view
source: Restrictions
tr: Kısıtlamalar

source: Resume Sending
tr: gönderme Özgeçmiş

source: Retry
tr: Tekrar dene

# Email Queue
source: Retry
tr: Tekrar dene

source: Return to the Verification screen and enter the code displayed by your authentication app
tr: Doğrulama ekranına geri dönün ve kimlik doğrulama uygulamanız tarafından görüntülenen kodu girin

# Desktop Icon
source: Reverse Icon Color
tr: Simge Renk Ters

source: Revert
tr: Eski haline çevir

# Energy Point Log
source: Revert
tr: Eski haline çevir

# Energy Point Log
source: Revert Of
tr: Geri Dön

# Energy Point Log
source: Reverted
tr: Geri alındı

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
tr: '{2}' içindeki '{1}' için uzunluk {0} olarak geri döndürülüyor. Uzunluğu {3} olarak ayarlamak verilerin kesilmesine neden olur.

# Energy Point Log
source: Review
tr: Gözden geçir

source: Review Level
tr: İnceleme Seviyesi

# Energy Point Settings
source: Review Levels
tr: Seviyeleri gözden geçir

# Review Level
source: Review Points
tr: Değerlendirme Noktaları

source: Revoke
tr: Geri al

# OAuth Bearer Token
source: Revoked
tr: iptal

# Blog Post
source: Rich Text
tr: Zengin Metin

# Newsletter
source: Rich Text
tr: Zengin Metin

# Web Page
source: Rich Text
tr: Zengin Metin

# Form Tour Step
source: Right
tr: Sağ

# Letter Head
source: Right
tr: Sağ

# Web Page
source: Right
tr: Sağ

# alignment
source: Right
tr: Sağ

source: Role
tr: Roller

# Custom DocPerm
source: Role
tr: Roller

# Custom Role
source: Role
tr: Roller

# DocPerm
source: Role
tr: Roller

# Has Role
source: Role
tr: Roller

# Onboarding Permission
source: Role
tr: Roller

# Portal Menu Item
source: Role
tr: Roller

# Review Level
source: Role
tr: Roller

source: Role
tr: Roller

# ToDo
source: Role
tr: Roller

# User Type
source: Role
tr: Roller

# Workflow Action Permitted Role
source: Role
tr: Roller

# Role
source: Role Name
tr: Rol Adı

# Role Profile
source: Role Name
tr: Rol Adı

source: Role Permission for Page and Report
tr: Sayfa ve Rapor için Rol İzni

source: Role Permission for Page and Report
tr: Sayfa ve Rapor için Rol İzni

source: Role Permissions
tr: Rol İzinleri

# User Document Type
source: Role Permissions
tr: Rol İzinleri

source: Role Permissions Manager
tr: Rol İzin Yöneticisi

# Button in list view menu
source: Role Permissions Manager
tr: Rol İzin Yöneticisi

source: Role Profile
tr: Rol Profili

source: Role Profile
tr: Rol Profili

# User
source: Role Profile
tr: Rol Profili

# Custom DocPerm
source: Role and Level
tr: Rol ve Seviye

# DocPerm
source: Role and Level
tr: Rol ve Seviye

source: Roles
tr: Roller

# Custom HTML Block
source: Roles
tr: Roller

# Dashboard Chart
source: Roles
tr: Roller

# Page
source: Roles
tr: Roller

# Report
source: Roles
tr: Roller

# Role Permission for Page and Report
source: Roles
tr: Roller

# User
source: Roles
tr: Roller

# Workspace
source: Roles
tr: Roller

# User
source: Roles & Permissions
tr: Roller ve İzinler

# Role Profile
source: Roles Assigned
tr: Atanan Rolleri
