Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Module Def
source: Website Theme
tr: Website Teması

# Website Settings
source: Website Theme
tr: Website Teması

source: Website Theme
tr: Website Teması

source: Website Theme Ignore App
tr: Web Sitesi Teması Yoksay Uygulaması

# Website Settings
source: Website Theme Image
tr: Website Tema Resmi

# Assignment Rule Day
source: Wednesday
tr: Çarşamba

# Auto Email Report
source: Wednesday
tr: Çarşamba

# Auto Repeat Day
source: Wednesday
tr: Çarşamba

# Event
source: Wednesday
tr: Çarşamba

# System Settings
source: Wednesday
tr: Çarşamba

source: Week
tr: Hafta

# Auto Email Report
source: Weekdays
tr: Hafta içi

source: Weekly
tr: Haftalık

# Auto Email Report
source: Weekly
tr: Haftalık

# Auto Repeat
source: Weekly
tr: Haftalık

# Dashboard Chart
source: Weekly
tr: Haftalık

# Dropbox Settings
source: Weekly
tr: Haftalık

# Energy Point Settings
source: Weekly
tr: Haftalık

# Event
source: Weekly
tr: Haftalık

# Google Drive
source: Weekly
tr: Haftalık

# Number Card
source: Weekly
tr: Haftalık

# S3 Backup Settings
source: Weekly
tr: Haftalık

# Scheduled Job Type
source: Weekly
tr: Haftalık

# Server Script
source: Weekly
tr: Haftalık

# User
source: Weekly
tr: Haftalık

# Scheduled Job Type
source: Weekly Long
tr: Haftalık Uzun

# Server Script
source: Weekly Long
tr: Haftalık Uzun

# Email Group
source: Welcome Email Template
tr: Hoş Geldiniz E-posta Şablonu

# System Settings
source: Welcome Email Template
tr: Hoş Geldiniz E-posta Şablonu

source: Welcome email sent
tr: Hoşgeldiniz e-posta adresine gönderildi

source: Welcome to {0}
tr: Hoşgeldiniz {0}

# System Settings
source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
tr: Etkinleştirildiğinde, konukların uygulamanıza dosya yüklemelerine olanak tanır, örneğin, iş başvuruları web formunda, oturum açmaya gerek kalmadan kullanıcılardan dosya toplamak isterseniz bunu etkinleştirebilirsiniz.

source: Which view of the associated DocType should this shortcut take you to?
tr: Bu kısayol sizi ilişkili DocType'ın hangi görünümüne götürmeli?

# Workspace Shortcut
source: Which view of the associated DocType should this shortcut take you to?
tr: Bu kısayol sizi ilişkili DocType'ın hangi görünümüne götürmeli?

# Custom Field
source: Width
tr: Genişlik

# Customize Form Field
source: Width
tr: Genişlik

# Dashboard Chart Link
source: Width
tr: Genişlik

# DocField
source: Width
tr: Genişlik

# Report Column
source: Width
tr: Genişlik

# Report Filter
source: Wildcard Filter
tr: Joker Karakter Filtresi

# Blogger
source: Will be used in url (usually first name).
tr: Url (genellikle ilk adı) kullanılır.

source: Will be your login ID
tr: Oturum açma kimliğiniz olacak

source: Will only be shown if section headings are enabled
tr: bölüm başlıkları etkinse yalnızca gösterilir

# System Settings
source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
tr: Etkin olmayan siteler için planlanan işleri günde yalnızca bir kez çalıştırır. Varsayılan 0 ise 0 gündür.

source: With Letter head
tr: Antetli

source: Worflow States Don't Exist
tr: Worflow Eyaletleri Yok

source: Workflow Action
tr: Workflow İşlemi

source: Workflow Action Master
tr: Workflow İşlem Master

# Workflow Action Master
source: Workflow Action Name
tr: Workflow İşlem Adı

# Workflow Document State
source: Workflow Action is not created for optional states
tr: İsteğe bağlı durumlar için İş Akışı Eylemi oluşturulmadı

source: Workflow Document State
tr: İş Akışı Belge Durumu

# Workflow
source: Workflow Name
tr: Workflow Adı

source: Workflow State
tr: Workflow Durumu

# Workflow Action
source: Workflow State
tr: Workflow Durumu

# Workflow
source: Workflow State Field
tr: Workflow Durumu Tarla

source: Workflow State not set
tr: Workflow Durumu ayarlanmadı

source: Workflow State transition not allowed from {0} to {1}
tr: İş Akışı Durumu geçişine {0} - {1} arasında izin verilmiyor

source: Workflow Status
tr: İş Akışı Durumu

source: Workflow Transition
tr: Workflow Geçiş

# Custom DocPerm
source: Write
tr: Yazma

# DocPerm
source: Write
tr: Yazma

# DocShare
source: Write
tr: Yazma

# User Document Type
source: Write
tr: Yazma

source: Wrong Fetch From value
tr: Değerden Yanlış Getirme

source: X Axis Field
tr: X Eksen Alanı

# Dashboard Chart
source: X Field
tr: X Alanı

# Dashboard Chart
source: Y Axis
tr: Y Ekseni

source: Y Axis Fields
tr: Y Eksen Alanı

source: Y Field
tr: Y Alanı

# Dashboard Chart Field
source: Y Field
tr: Y Alanı

# Email Account
source: Yahoo Mail
tr: Yahoo E-Posta

# Company History
source: Year
tr: Yıl

# Dashboard Chart
source: Year
tr: Yıl

source: Yearly
tr: Yıllık

# Auto Email Report
source: Yearly
tr: Yıllık

# Auto Repeat
source: Yearly
tr: Yıllık

# Dashboard Chart
source: Yearly
tr: Yıllık

# Event
source: Yearly
tr: Yıllık

# Number Card
source: Yearly
tr: Yıllık

# Scheduled Job Type
source: Yearly
tr: Yıllık

# Server Script
source: Yearly
tr: Yıllık

source: Yes
tr: Evet

# Approve confirmation dialog
source: Yes
tr: Evet

# Checkbox is checked
source: Yes
tr: Evet

# LDAP Settings
source: Yes
tr: Evet

# Page
source: Yes
tr: Evet

# Print Format
source: Yes
tr: Evet

# Report
source: Yes
tr: Evet

# Name of the current user. For example: You edited this 5 hours ago.
source: You
tr: Şahsım

source: You are connected to internet.
tr: Internete bağlısınız.

source: You are not allowed to create columns
tr: Sütun oluşturmanıza izin verilmemiştir

source: You are not allowed to delete Standard Report
tr: Standart Raporu silmenize izin verilmiyor

source: You are not allowed to delete a standard Website Theme
tr: Standart bir Web Sitesi Temasını silmek için yeterli izniniz yok.

source: You are not allowed to export {} doctype
tr: {} Doktipini dışa aktarmanıza izin verilmiyor

source: You are not allowed to print this report
tr: Bu raporu yazdırmanıza izin verilmemiştir

source: You are not allowed to send emails related to this document
tr: Bu belge ile ilgili e-posta göndermenize izin verilmemiştir

source: You are not allowed to update this Web Form Document
tr: Bu Web Form Belgesini güncelleme izniniz yok

source: You are not connected to Internet. Retry after sometime.
tr: İnternet'e bağlı değilsiniz. Bir ara sonra tekrar deneyin.

source: You are not permitted to access this page.
tr: Bu sayfaya erişim izniniz yok.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
tr: Şimdi bu belgeyi takip ediyorsunuz. Günlük güncellemeleri e-posta ile alacaksınız. Bunu Kullanıcı Ayarlarında değiştirebilirsiniz.

source: You can add dynamic properties from the document by using Jinja templating.
tr: Jinja şablonları kullanarak daha iyi sonuçlar alabilirsiniz.

source: You can also copy-paste this
tr: Bunu kopyalayıp yapıştırabilirsiniz.

source: You can also copy-paste this {0} to your browser
tr: Ayrıca bu {0} tarayıcınıza kopyalayıp yapıştırabilirsiniz

source: You can only upload upto 5000 records in one go. (may be less in some cases)
tr: En fazla 5 bin '5000' kayıt ekleyebilirsiniz bu bazı durumlarda daha azdır

source: You can try changing the filters of your report.
tr: Raporunuzun filtrelerini değiştirmeyi deneyebilirsiniz.

source: You can't set 'Options' for field {0}
tr: {0} alanına 'Seçenekler' ayarlayamazsınız

source: You can't set 'Translatable' for field {0}
tr: {0} alanına 'Çevrilemez' ayarını yapamazsınız

source: You cannot create a dashboard chart from single DocTypes
tr: Tek Doküman Türlerinden bir gösterge tablosu grafiği oluşturamazsınız

source: You cannot give review points to yourself
tr: Kendinize inceleme noktaları veremezsiniz

source: You cannot unset 'Read Only' for field {0}
tr: {0} için 'Salt Okunur' ayarını kaldıramazsınız

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
tr: Bu kaynağa erişmek için yeterli izinlere sahip değilsiniz. erişmek için yöneticinizle bağlantı kurun.

source: You do not have enough permissions to complete the action
tr: Eylemi tamamlamak için yeterli izniniz yok

source: You do not have enough points
tr: Yeteri kadar puanın yok

source: You do not have enough review points
tr: Yeterli inceleme noktanız yok

source: You do not have permissions to cancel all linked documents.
tr: Bağlı tüm belgeleri iptal etme izniniz yok.

source: You don't have access to Report: {0}
tr: Bu rapora yetkiniz yok: {0}

source: You don't have permission to access this file
tr: Bu dosyaya erişmek izniniz yok

source: You don't have permission to get a report on: {0}
tr: Sen bir rapor almak için izniniz yok: {0}

source: You don't have the permissions to access this document
tr: Bu dokümana erişim izniniz yok

source: You gained {0} point
tr: {0} puan kazandınız

source: You gained {0} points
tr: {0} puan kazandınız

source: You have a new message from:
tr: Yeni bir mesajınız var:

source: You have been successfully logged out
tr: Başarıyla çıkış yaptınız

source: You have not entered a value. The field will be set to empty.
tr: Bir değer girmediniz. Alan boş olarak ayarlanacaktır.

source: You have unsaved changes in this form. Please save before you continue.
tr: Bu formda kaydedilmemiş değişiklikler var. Devam etmeden önce lütfen kaydedin.

source: You have unseen {0}
tr: {0} görmediniz

source: You haven't created a {0} yet
tr: Henüz bir {0} oluşturmadınız

source: You must login to submit this form
tr: Bu formu göndermek için giriş yapmalısınız

source: You need to be in developer mode to edit a Standard Web Form
tr: Bir standart bir Web formu düzenlemek için geliştirici modunda olmanız gerekir

source: You need to be logged in and have System Manager Role to be able to access backups.
tr: Yedek almak için sisteme giriş yapmalı ve sistem yöneticisi rolüne sahip olmalısınız.

source: You need to be logged in to access this page
tr: Bu sayfaya erişmek için giriş yapmış olmanız gerekmektedir.

source: You need to be logged in to access this {0}.
tr: {0} öğesine erişim için sisteme giriş yapmalısınız.

source: You need to enable JavaScript for your app to work.
tr: Uygulamanızın çalışması için JavaScript'i etkinleştirmeniz gerekir.

source: You need to have "Share" permission
tr: 'Paylaş'ım izniniz olması gerekiyor

source: You need to install pycups to use this feature!
tr: Bu özelliği kullanmak için pycups yüklemeniz gerekiyor!

source: You need write permission to rename
tr: Yeniden adlandırmak için yazma izni gerekiyor

source: You seem good to go!
tr: Gitmek için iyi görünüyorsun!

source: You selected Draft or Cancelled documents
tr: Taslak veya İptal edilmiş belgeleri seçtiniz

source: You unfollowed this document
tr: Bu belgeyi takip ettin

source: Your Country
tr: Ülke

source: Your Language
tr: Dil

source: Your Name
tr: Adınız

source: Your Shortcuts
tr: Kısayollar

source: Your account has been locked and will resume after {0} seconds
tr: Hesabınız kilitlendi ve {0} saniye sonra devam edecek

source: Your assignment on {0} {1} has been removed by {2}
tr: {0} {1} ile ilgili ödeviniz {2} tarafından kaldırıldı

source: Your connection request to Google Calendar was successfully accepted
tr: Google Takvim’e bağlantı isteğiniz başarıyla kabul edildi

source: Your email address
tr: Eposta adresiniz

source: Your login id is
tr: Oturum açma kimliğiniz

# System Settings
source: Your organization name and address for the email footer.
tr: Şirket adınız ve adresiniz emailın alt kısmı için

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
tr: Sorgunuz alındı. Biz kısa bir süre geri cevap verecektir. Eğer herhangi bir ek bilgi varsa, bu posta cevap lütfen.

source: Your session has expired, please login again to continue.
tr: Oturumunuzun süresi doldu, devam etmek için lütfen tekrar giriş yapın.

source: Zero
tr: Sıfır

# Auto Email Report
source: Zero means send records updated at anytime
tr: Sıfır, istediğiniz zaman güncellenen kayıtları göndermek anlamına gelir.

# Desktop Icon
source: _report
tr: _rapor

# Workflow State
source: adjust
tr: ayarla

# Webhook
source: after_insert
tr: ekleme_sonrası

# Workflow State
source: align-center
tr: Ortaya Hizala

# Workflow State
source: align-justify
tr: İki Yana Yasla

# Workflow State
source: align-left
tr: sola-hizala

# Workflow State
source: align-right
tr: sağa-hizala

source: and
tr: ve

# Workflow State
source: arrow-down
tr: aşağı-yön

# Workflow State
source: arrow-left
tr: sol-yön

# Workflow State
source: arrow-right
tr: sağ-yön

# Workflow State
source: arrow-up
tr: yukarı-yön

# Workflow State
source: backward
tr: geri

# Workflow State
source: ban-circle
tr: ban-daire

# Workflow State
source: barcode
tr: barkod

source: beginning with
tr: ile başlayan

# Workflow State
source: bell
tr: çan

# Workspace
source: blue
tr: mavi

# Workflow State
source: bold
tr: kalın

# Workflow State
source: book
tr: kitap

# Workflow State
source: bookmark
tr: Yerimi

# Workflow State
source: briefcase
tr: evrak çantası

# Workflow State
source: bullhorn
tr: Megafonu

source: calendar
tr: takvim

# Workflow State
source: calendar
tr: takvim

# Workflow State
source: camera
tr: kamera

# Workflow State
source: certificate
tr: sertifika

# Workflow State
source: check
tr: kontrol et

# Workflow State
source: circle-arrow-left
tr: daire-ok-sol

# Workflow State
source: circle-arrow-right
tr: daire-ok-sağ

source: clear
tr: temizle

# Workflow State
source: comment
tr: yorum yap

# Days (Field: Duration)
source: d
tr: Days (Field: Duration)

# Workspace
source: darkgrey
tr: Koyu gri

source: dashboard
tr: gösterge paneli

# System Settings
source: dd-mm-yyyy
tr: gg-aa-yyyy

# System Settings
source: dd.mm.yyyy
tr: gg.aa.yyyy

# System Settings
source: dd/mm/yyyy
tr: gg / aa / yyyy

source: document type..., e.g. customer
tr: belge türü ... örneğin müşteri

# Workflow State
source: download
tr: indir

# Email Account
source: e.g. "Support", "Sales", "Jerry Yang"
tr: örneğin "Destek "," Satış "," Jerry Yang "

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
tr: Örneğin (55 + 434) / 4 veya = Math.sin (Math.PI / 2) ...

# Email Account
source: e.g. pop.gmail.com / imap.gmail.com
tr: Örneğin pop.gmail.com / imap.gmail.com

# Email Domain
source: e.g. pop.gmail.com / imap.gmail.com
tr: Örneğin pop.gmail.com / imap.gmail.com

# Email Account
source: e.g. replies@yourcomany.com. All replies will come to this inbox.
tr: örneğin replies@yourcomany.com. Tüm yanıtlar bu kutunuza gelecektir.

# Email Account
source: e.g. smtp.gmail.com
tr: Örneğin smtp.gmail.com

# Email Domain
source: e.g. smtp.gmail.com
tr: Örneğin smtp.gmail.com

source: e.g.:
tr: ör.:

# Workflow State
source: edit
tr: düzenle

# Workflow State
source: eject
tr: çıkar

# Social Link Settings
source: email
tr: e-posta

source: email inbox
tr: email gelen kutusu

source: empty
tr: boş

# Workflow State
source: envelope
tr: zarf

# Workflow State
source: file
tr: dosya

# Workflow State
source: filter
tr: filtre

# Workflow State
source: fire
tr: yangın

# Workflow State
source: flag
tr: bayrak

# Workflow State
source: forward
tr: ilet

# Workflow State
source: fullscreen
tr: tam ekran

source: gained by {0} via automatic rule {1}
tr: {0} otomatik kuralı {1} ile kazanılan

# Workflow State
source: gift
tr: hediye

# Workflow State
source: glass
tr: cam

# Workflow State
source: globe
tr: dünya

# Workspace
source: green
tr: yeşil

# Hours (Field: Duration)
source: h
tr: Hours (Field: Duration)

# Workflow State
source: headphones
tr: kulaklık

# Workflow State
source: heart
tr: yürek

# Workflow State
source: home
tr: anasayfa

# Page
source: icon
tr: ikon

# Blog Post
source: in minutes
tr: dakikalar içinde

# Workflow State
source: inbox
tr: gelen kutusu

source: just now
tr: Şu anda

# Workflow State
source: leaf
tr: yaprak

# Desktop Icon
source: list
tr: liste

# Workflow State
source: list
tr: liste

# Workflow State
source: lock
tr: kilitle

source: logged in
tr: Girildi

# Minutes (Field: Duration)
source: m
tr: Minutes (Field: Duration)

# Workflow State
source: magnet
tr: mıknatıs

# Workflow State
source: map-marker
tr: harita işaretleyici

source: merged {0} into {1}
tr: içine {0} birleştirilmiş {1}

# Workflow State
source: minus
tr: eksi

# Desktop Icon
source: module
tr: modül

source: module name...
tr: modül adı ...

# Workflow State
source: move
tr: hareket

# Workflow State
source: music
tr: müzik

source: new
tr: yeni

source: new type of document
tr: Belgenin yeni tip

# Email Account
source: no failed attempts
tr: Hiçbir başarısız girişim

source: none of
tr: hiçbiri

source: now
tr: şimdi

# Workflow State
source: off
tr: kapalı

# Workflow State
source: ok
tr: tamam

source: one of
tr: biri

source: only.
tr: Yalnız

source: or
tr: veya

# Workspace
source: orange
tr: portakal

# Desktop Icon
source: page
tr: sayfa

# Workflow State
source: pause
tr: Duraklat

# Workflow State
source: pencil
tr: kalem

# Workflow State
source: picture
tr: resim

# Workflow State
source: plane
tr: düzlem

# Workflow State
source: plus
tr: artı

# Workflow State
source: print
tr: Baskı

# Workspace
source: purple
tr: mor

# Desktop Icon
source: query-report
tr: Sorgu raporu

# Workflow State
source: random
tr: rasgele

# Workspace
source: red
tr: kırmızı

# Workflow State
source: refresh
tr: yenile

# Workflow State
source: remove
tr: Kaldır

source: renamed from {0} to {1}
tr: yeniden adlandırıldı {0} ile {1}

# Workflow State
source: repeat
tr: tekrar et

# Custom Role
source: response
tr: tepki

source: restored {0} as {1}
tr: geri {0} olarak {1}

# Workflow State
source: road
tr: yol

# Seconds (Field: Duration)
source: s
tr: Seconds (Field: Duration)

# Workflow State
source: screenshot
tr: ekran görüntüsü

# Workflow State
source: search
tr: arama

# Workflow State
source: share
tr: paylaş

# Workflow State
source: signal
tr: sinyal

source: since last month
tr: Geçen aydan beri

source: since last week
tr: Geçen haftadan beri

source: since last year
tr: Geçen yıldan beri

source: since yesterday
tr: Dünden beri

# Workflow State
source: star
tr: yıldız

# Workflow State
source: stop
tr: durdur

# Workflow State
source: tag
tr: etiket

source: tag name..., e.g. #tag
tr: etiket adı ..., örneğin #tag

# Workflow State
source: tags
tr: etiketler

# Workflow State
source: tasks
tr: görevler

source: text in document type
tr: belge tipi içindeki yazı

# Workflow State
source: time
tr: Zaman

# Workflow State
source: tint
tr: renk

# Workflow State
source: trash
tr: çöp kovası

# Workflow State
source: upload
tr: yükle

# Workflow State
source: user
tr: kullanıcı

source: values separated by commas
tr: virgülle ayrılmış değerler

source: via Assignment Rule
tr: Atama Kuralı aracılığıyla

source: via Data Import
tr: Veri Alma yoluyla

source: via Notification
tr: Bildirim yoluyla

source: via automatic rule {0} on {1}
tr: {1} tarihinde {0} otomatik kuralı ile

source: via {0}
tr: {0} üzerinden

# Workflow State
source: volume-off
tr: sesi-kapa

# Workflow State
source: volume-up
tr: sesi-yükselt

# Workspace
source: yellow
tr: sarı

source: yesterday
tr: dün

# System Settings
source: yyyy-mm-dd
tr: yyyy-aa-gg

# Workflow State
source: zoom-in
tr: Yakınlaştırın

# Workflow State
source: zoom-out
tr: Uzaklaştırın

source: {0} ({1}) (1 row mandatory)
tr: {0} ({1}) (1 satır zorunlu)

source: {0} Calendar
tr: {0} Takvim

source: {0} Chart
tr: {0} Grafik

source: {0} Dashboard
tr: {0} Gösterge Tablosu

source: {0} Fields
tr: {0} Alanlar

source: {0} Google Calendar Events synced.
tr: {0} Google Takvim Etkinlikleri senkronize edildi.

source: {0} Google Contacts synced.
tr: {0} Google Kişileri senkronize edildi.

source: {0} List
tr: {0} Listesi

source: {0} Modules
tr: {0} Modüller

source: {0} Name
tr: {0} Adı

source: {0} Report
tr: {0} Raporu

source: {0} Settings
tr: {0} Ayarlar

source: {0} Tree
tr: {0} Ağaç

source: {0} Web page views
tr: {0} Sayfa Görüntülemeleri

source: {0} added
tr: {0} eklendi

source: {0} already exists. Select another name
tr: {0} zaten var. Başka bir isim seçin

source: {0} already unsubscribed
tr: {0} zaten abonelikten çıktı

source: {0} already unsubscribed for {1} {2}
tr: {0} zaten {1} {2} aboneliğinden çıktı

source: {0} and {1}
tr: {0} ve {1}

source: {0} appreciated on {1}
tr: {1}, {1} tarihinde takdir edildi

source: {0} appreciated your work on {1} with {2} point
tr: {0}, {1} için yaptığınız çalışmayı {2} puanla takdir etti

source: {0} appreciated your work on {1} with {2} points
tr: {0}, {1} için yaptığınız çalışmayı {2} puanla takdir etti

source: {0} appreciated {1}
tr: {0} takdir {1}

source: {0} are currently {1}
tr: {0} şu anda {1}

source: {0} are required
tr: {0} gerekli

source: {0} assigned a new task {1} {2} to you
tr: {0} size yeni bir görev {1} {2} verdi

source: {0} assigned {1}: {2}
tr: {0} atanan {1}: {2}

source: {0} comments
tr: {0} yorumlar

source: {0} created successfully
tr: {0} başarıyla oluşturuldu

source: {0} criticized on {1}
tr: {0} {1} tarihinde eleştirildi

source: {0} criticized your work on {1} with {2} point
tr: {0} çalışmanızı {1} tarihinde {2} puanla eleştirdi

source: {0} criticized your work on {1} with {2} points
tr: {0} çalışmanızı {1} tarihinde {2} puanla eleştirdi

source: {0} criticized {1}
tr: {0} eleştirildi {1}

source: {0} d
tr: {0} g

source: {0} days ago
tr: {0} gün önce

source: {0} does not exist in row {1}
tr: {0} aralıksız yoktur {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
tr: {1} içinde {0} eşsiz olarak ayarlanamaz, çünkü bir çok normal değer girilmiş

source: {0} gained {1} point for {2} {3}
tr: {0} {2} {3} için {1} puan kazandı

source: {0} gained {1} points for {2} {3}
tr: {0} {2} {3} için {1} puan kazandı

source: {0} h
tr: {0} s

source: {0} has already assigned default value for {1}.
tr: {0}, {1} için zaten varsayılan bir değer atadı.

source: {0} has been successfully added to the Email Group.
tr: {0} E-posta grubuna başarı ile eklendi.

source: {0} has left the conversation in {1} {2}
tr: {0} isimli kişi {1} {2} konuşmayı bıraktı

source: {0} has no versions tracked.
tr: {0} adlı kullanıcının takip edilen sürümü yok.

source: {0} hours ago
tr: {0} saat önce

source: {0} in row {1} cannot have both URL and child items
tr: {0} üst üste {1} URL ve alt öğeleri hem de olamaz

source: {0} is a mandatory field
tr: {0} zorunlu bir alandır

source: {0} is an invalid Data field.
tr: {0} geçersiz bir Veri alanı.

source: {0} is an invalid email address in 'Recipients'
tr: {0}, 'Alıcılar' bölümünde geçersiz bir e-posta adresidir

source: {0} is currently {1}
tr: {0} şu anda {1}

source: {0} is mandatory
tr: {0} alanı zorunludur

source: {0} is not a raw printing format.
tr: {0} ham bir baskı formatı değil.

source: {0} is not a valid DocType for Dynamic Link
tr: {0}, Dinamik Bağlantı için geçerli bir DocType değil

source: {0} is not a valid Email Address
tr: {0} geçerli bir e-posta adresi değil

source: {0} is not a valid Name
tr: {0}, geçerli bir Ad değil

source: {0} is not a valid Phone Number
tr: {0}, geçerli bir Telefon Numarası değil

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
tr: {0} geçerli bir İş Akışı Durumu değil. Lütfen iş akışınızı güncelleyin ve tekrar deneyin.

source: {0} is not a valid report format. Report format should one of the following {1}
tr: {0} geçerli bir rapor biçimi değil. Rapor biçimi aşağıdakilerden birini yapmalıdır {1}

source: {0} is now default print format for {1} doctype
tr: {0} artık belge türü {1} için varsayılan yazdırma biçimi

source: {0} is required
tr: {0} gereklidir

source: {0} items selected
tr: {0} adet ürün seçildi
