Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Customize Form
source: Fields
tr: Alanlar

# DocType
source: Fields
tr: Alanlar

# DocType Layout
source: Fields
tr: Alanlar

# Kanban Board
source: Fields
tr: Alanlar

# List View Settings
source: Fields
tr: Alanlar

# Personal Data Deletion Step
source: Fields
tr: Alanlar

# Web Template
source: Fields
tr: Alanlar

# Data Export
source: Fields Multicheck
tr: Alanlar Multicheck

# Customize Form
source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
tr: Virgülle ayrılmış alanlar (,) dahil edilecektir Arama iletişim kutusunun listesinde 'ile Arama'

# Form Tour Step
source: Fieldtype
tr: ALANTIPI

# Report Column
source: Fieldtype
tr: ALANTIPI

# Report Filter
source: Fieldtype
tr: ALANTIPI

# Web Form Field
source: Fieldtype
tr: ALANTIPI

# Web Form List Column
source: Fieldtype
tr: ALANTIPI

# Web Template Field
source: Fieldtype
tr: ALANTIPI

source: Fieldtype cannot be changed from {0} to {1} in row {2}
tr: Alan Türleri {0} değiştirilemez {1} üste {2}

source: File
tr: Dosya

source: File
tr: Dosya

# Form Tour
source: File
tr: Dosya

source: File '{0}' not found
tr: Dosya '{0}' bulunamadı

# Dropbox Settings
source: File Backup
tr: Dosya Yedekleme

# Google Drive
source: File Backup
tr: Dosya Yedekleme

# Access Log
source: File Information
tr: Dosya bilgisi

source: File Manager
tr: Dosya Yöneticisi

# File
source: File Name
tr: Dosya Adı

# File
source: File Size
tr: Dosya Boyutu

source: File Type
tr: Dosya Tipi

# Access Log
source: File Type
tr: Dosya Tipi

# Data Export
source: File Type
tr: Dosya Tipi

# File
source: File Type
tr: Dosya Tipi

# File
source: File URL
tr: Dosya URL'si

source: File backup is ready
tr: Dosya yedeklemesi hazır

source: File name cannot have {0}
tr: Dosya adı {0} olamaz

source: File not attached
tr: Dosya bağlı değil

source: File size exceeded the maximum allowed size of {0} MB
tr: Dosya boyutu {0} MB izin verilen maksimum boyutu aştı

source: File too big
tr: Dosya çok büyük

source: File {0} does not exist
tr: {0} yok Dosya

# File
source: Files
tr: Dosyalar

# System Settings
source: Files
tr: Dosyalar

source: Filter
tr: Filtrele

# Auto Email Report
source: Filter Data
tr: Verileri Filtrele

# Data Export
source: Filter List
tr: Filtre Listesi

# Auto Email Report
source: Filter Meta
tr: Meta Filtre

source: Filter Name
tr: Filtre Adı

# List Filter
source: Filter Name
tr: Filtre Adı

# Prepared Report
source: Filter Values
tr: Filtre Değerleri

source: Filter must be a tuple or list (in a list)
tr: Filtre bir liste veya liste olmalıdır (bir listede)

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
tr: Filtrenin 4 değeri olmalıdır (doctype, fieldname, operator, value): {0}

source: Filtered Records
tr: Filtrelenmiş Kayıtlar

source: Filtered by "{0}"
tr: "{0}" tarafından Filtreli

# Access Log
source: Filters
tr: Filtreler

# Auto Email Report
source: Filters
tr: Filtreler

# Dashboard Chart
source: Filters
tr: Filtreler

# Kanban Board
source: Filters
tr: Filtreler

# List Filter
source: Filters
tr: Filtreler

# Notification
source: Filters
tr: Filtreler

# Prepared Report
source: Filters
tr: Filtreler

# Report
source: Filters
tr: Filtreler

# Number Card
source: Filters Configuration
tr: Filtreler Yapılandırması

# Auto Email Report
source: Filters Display
tr: Filtreler Ekranı

# Dashboard Chart
source: Filters JSON
tr: JSON Filtreleri

# Number Card
source: Filters JSON
tr: JSON Filtreleri

# Number Card
source: Filters Section
tr: Filtreler Bölümü

source: Filters applied for {0}
tr: {0} için uygulanan filtreler

source: Filters saved
tr: Filtreler kaydedildi

# Report
source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
tr: Filtrelere, <code>filters</code> aracılığıyla erişilebilir.<br><br> <code>result = [result]</code> olarak çıktı gönder <code>result = [result]</code> veya eski stil <code>data = [columns], [result]</code>

source: Find {0} in {1}
tr: {0} Bul {1}

# Submission Queue
source: Finished
tr: bitirdi

source: First Name
tr: Adı

# Contact
source: First Name
tr: Adı

# User
source: First Name
tr: Adı

# Success Action
source: First Success Message
tr: İlk Başarı Mesajı

source: First Transaction
tr: İlk işlem

source: First data column must be blank.
tr: İlk veri sütunu boş olmalı.

source: First set the name and save the record.
tr: İlk önce ismi ayarlayın ve kaydı kaydedin.

# Language
source: Flag
tr: Bayrak

# System Settings
source: Float Precision
tr: Float Hassasiyeti

# Custom Field
source: Fold
tr: Kat

# Customize Form Field
source: Fold
tr: Kat

# DocField
source: Fold
tr: Kat

# Report Column
source: Fold
tr: Kat

# Report Filter
source: Fold
tr: Kat

source: Fold can not be at the end of the form
tr: Katlama formun sonundaki olamaz

source: Fold must come before a Section Break
tr: Bir bölüm sonu önce gelmelidir Fold

# File
source: Folder
tr: Klasör

source: Folder name should not include '/' (slash)
tr: Klasör adı '/' (eğik çizgi) içermemelidir.

source: Folder {0} is not empty
tr: Klasör {0} boş değil

source: Follow
tr: Takip et

source: Following fields are missing:
tr: Aşağıdaki alanlar eksik:

source: Following fields have missing values:
tr: Aşağıdaki alanlar eksik değerler vardır:

# Print Settings
source: Font
tr: Yazı tipi

# Website Theme
source: Font Properties
tr: Yazı Tipi Özellikleri

# Print Format
source: Font Size
tr: Yazı Boyutu

# Print Settings
source: Font Size
tr: Yazı Boyutu

# Website Theme
source: Font Size
tr: Yazı Boyutu

# Print Settings
source: Fonts
tr: Fontlar

# About Us Settings
source: Footer
tr: Altbilgi

# Email Account
source: Footer
tr: Altbilgi

# Letter Head
source: Footer
tr: Altbilgi

# Web Template
source: Footer
tr: Altbilgi

# Website Settings
source: Footer
tr: Altbilgi

# Website Settings
source: Footer Details
tr: Altbilgi Ayrıntıları

# Letter Head
source: Footer HTML
tr: Altbilgi HTML

# Website Settings
source: Footer Items
tr: Altbilgi Öğeleri

# Website Settings
source: Footer Logo
tr: Altbilgi Logosu

# Website Settings
source: Footer Template
tr: Altbilgi Şablonu

# Website Settings
source: Footer Template Values
tr: Altbilgi Şablon Değerleri

# Letter Head
source: Footer will display correctly only in PDF
tr: Altbilgi yalnızca PDF olarak doğru görüntülenecek

# Property Setter
source: For DocType Link / DocType Action
tr: Belge Türü Link / Belge Türü Eylemi için

# Energy Point Rule
source: For Document Event
tr: Belge Etkinliği İçin

source: For Document Type
tr: Belge Türü İçin

source: For Example: {} Open
tr: Örneğin: {} Aç

source: For User
tr: Kullanıcı için

# List Filter
source: For User
tr: Kullanıcı için

# Notification Log
source: For User
tr: Kullanıcı için

# Workspace
source: For User
tr: Kullanıcı için

# User Permission
source: For Value
tr: Değer İçin

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
tr: Karşılaştırma için&gt; 5, &lt;10 veya = 324 kullanın. Aralıklar için 5:10 kullanın (5 ve 10 arasındaki değerler için).

source: For example: If you want to include the document ID, use {0}
tr: Örneğin: Belge Kimliği eklemek istiyorsanız, kullanmak {0}

# Workspace Shortcut
source: For example: {} Open
tr: Örneğin: {} Aç

# Web Form
source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
tr: Yardım için <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API ve Örneklerine bakın</a>

# Email Account
source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
tr: Daha fazla bilgi için <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">buraya tıklayın</a> .

source: For more information, {0}.
tr: Daha fazla bilgi için, {0}.

source: For updating, you can update only selective columns.
tr: Güncellenmesi için, sadece seçici sütunları güncelleyebilirsiniz.

source: For {0} at level {1} in {2} in row {3}
tr: Için {0} düzeyde {1} {2} tane üst üste {3}

# OAuth Provider Settings
source: Force
tr: Zorla

# Package Import
source: Force
tr: Zorla

# Desktop Icon
source: Force Show
tr: Zorla göster

# System Settings
source: Force User to Reset Password
tr: Kullanıcı Şifreyi Sıfırlamaya Zorla

source: Forgot Password?
tr: Parolanızı mı unuttunuz?

# Customize Form
source: Form Settings
tr: Form Ayarları

# DocType
source: Form Settings
tr: Form Ayarları

# Role
source: Form Settings
tr: Form Ayarları

# Webhook
source: Form URL-Encoded
tr: Form URL Kodlu

source: Format
tr: Biçim

# Auto Email Report
source: Format
tr: Biçim

# Workspace Shortcut
source: Format
tr: Biçim

# Print Format
source: Format Data
tr: Biçim Verileri

source: Forward
tr: İlet

# Contact Us Settings
source: Forward To Email Address
tr: E-posta Adresine İlet

# Currency
source: Fraction
tr: Kesir

# Currency
source: Fraction Units
tr: Kesir Birimleri

source: Frappe Framework
tr: Frappe Çerçeve

source: Frappe Support
tr: Frappe Desteği

source: Frequency
tr: Frekans

# Auto Email Report
source: Frequency
tr: Frekans

# Auto Repeat
source: Frequency
tr: Frekans

# Google Drive
source: Frequency
tr: Frekans

# Scheduled Job Type
source: Frequency
tr: Frekans

# User
source: Frequency
tr: Frekans

# Assignment Rule Day
source: Friday
tr: Cuma

# Auto Email Report
source: Friday
tr: Cuma

# Auto Repeat Day
source: Friday
tr: Cuma

# Event
source: Friday
tr: Cuma

# System Settings
source: Friday
tr: Cuma

source: From
tr: Itibaren

# Communication
source: From
tr: Itibaren

# Newsletter
source: From
tr: Itibaren

source: From Date
tr: Başlangıç Tarihi

# Dashboard Chart
source: From Date
tr: Başlangıç Tarihi

# Auto Email Report
source: From Date Field
tr: Tarih Alanından

source: From Document Type
tr: Belge Türünden

# Communication
source: From Full Name
tr: Tam Adı

# Notification Log
source: From User
tr: Kullanıcıdan

# Dashboard Chart Link
source: Full
tr: Tam

source: Full Name
tr: Tam Adı

# About Us Team Member
source: Full Name
tr: Tam Adı

# Activity Log
source: Full Name
tr: Tam Adı

# Blogger
source: Full Name
tr: Tam Adı

# Contact
source: Full Name
tr: Tam Adı

# User
source: Full Name
tr: Tam Adı

source: Full Page
tr: Tam Sayfa

# Web Page
source: Full Width
tr: Tam Genişlik

source: Function
tr: Fonksiyon

# Number Card
source: Function
tr: Fonksiyon

source: Function Based On
tr: Dayalı İşlev

source: Further nodes can be only created under 'Group' type nodes
tr: Ek kısımlar ancak 'Grup' tipi kısımlar altında oluşturulabilir

source: Fw: {0}
tr: İlt: {0}

source: Gender
tr: Cinsiyet

# Contact
source: Gender
tr: Cinsiyet

source: Gender
tr: Cinsiyet

# User
source: Gender
tr: Cinsiyet

# User
source: Generate Keys
tr: Anahtar Oluştur

source: Generate New Report
tr: Yeni Rapor Oluştur

# Custom Field
source: Geolocation
tr: Coğrafi Konum

# Customize Form Field
source: Geolocation
tr: Coğrafi Konum

# DocField
source: Geolocation
tr: Coğrafi Konum

source: Get Alerts for Today
tr: Bugün için Uyarıları alın

# Auto Repeat
source: Get Contacts
tr: Kişileri Al

source: Get Fields
tr: Alanları Al

source: Get Items
tr: Ürünleri alın

# User
source: Get your globally recognized avatar from Gravatar.com
tr: Gravatar.com sizin dünya çapında tanınan avatar alın

# Installed Application
source: Git Branch
tr: Git Şubesi

source: Give Review Points
tr: İnceleme Puanı Ver

source: Global Search DocType
tr: Genel Arama Doküman Türü

source: Global Search Document Types Reset.
tr: Genel Arama Doküman Tipleri Sıfırlama.

source: Global Search Settings
tr: Global Arama Ayarları

source: Global Shortcuts
tr: Global Kısayollar

# Email Unsubscribe
source: Global Unsubscribe
tr: Küresel aboneliğini

source: Go
tr: Git

source: Go Back
tr: Geri dön

# Onboarding Step
source: Go to Page
tr: Sayfaya git

source: Go to next record
tr: Bir sonraki kayda git

source: Go to previous record
tr: Önceki kayda git

source: Go to the document
tr: Belgeye git

source: Go to {0}
tr: {0} adresine git

source: Go to {0} List
tr: {0} Listeye Git

source: Go to {0} Page
tr: {0} Sayfaya git

source: Goal
tr: Hedef

# Website Settings
source: Google Analytics ID
tr: Google Analytics Kimliği

source: Google Calendar
tr: Google Takvim

# Event
source: Google Calendar
tr: Google Takvim

source: Google Calendar
tr: Google Takvim

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
tr: Google Takvim - {0}, hata kodu {1} için Takvim oluşturulamadı.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
tr: Google Takvim - {0} Etkinliği Google Takvim’den silinemedi, hata kodu {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
tr: Google Takvim - {0} hata kodu Google Takvim’den etkinlik alınamadı.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
tr: Google Takvim - {0} Google Rehber’e kişi eklenemedi, hata kodu {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
tr: Google Takvim - {0} Google Takvim’e etkinlik eklenemedi, hata kodu {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
tr: Google Takvim - Google Takvim’deki {0} etkinliği güncellenemedi, hata kodu {1}.

# Event
source: Google Calendar Event ID
tr: Google Takvim Etkinlik Kimliği

# Event
source: Google Calendar ID
tr: Google Takvim Kimliği

# Google Calendar
source: Google Calendar ID
tr: Google Takvim Kimliği

source: Google Calendar has been configured.
tr: Google Takvim yapılandırıldı.

source: Google Contacts
tr: Google Kişileri

# Contact
source: Google Contacts
tr: Google Kişileri

source: Google Contacts
tr: Google Kişileri

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
tr: Google Kişileri - {0} Google Rehberindeki kişiler senkronize edilemedi, hata kodu {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
tr: Google Kişileri - {0} Google Kişileri'nde kişi güncellenemedi, hata kodu {1}.

# Contact
source: Google Contacts Id
tr: Google Kişiler Kimliği

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
tr: Google Drive - Google Drive'da klasör oluşturulamadı - Hata Kodu {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
tr: Google Drive - Google Drive'da klasör bulunamadı - Hata Kodu {0}

source: Google Drive - Could not locate - {0}
tr: Google Drive - Bulunamadı - {0}

source: Google Drive Backup Successful.
tr: Google Drive Yedekleme Başarılı.

# Print Format
source: Google Font
tr: Google Yazı Tipi

# Website Theme
source: Google Font
tr: Google Yazı Tipi

source: Google Services
tr: Google Hizmetleri

source: Google Settings
tr: Google Ayarları

source: Google Settings
tr: Google Ayarları

source: Google Sheets URL is invalid or not publicly accessible.
tr: Google E-Tablolar URL'si geçersiz veya herkese açık değil.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
tr: Google E-Tablolar URL'si 'gid = {sayı}' ile bitmelidir. URL'yi tarayıcının adres çubuğundan kopyalayıp yapıştırın ve tekrar deneyin.

# Blog Post
source: Google Snippet Preview
tr: Google Snippet Önizlemesi

# OAuth Client
source: Grant Type
tr: Hibe Tipi

# DocType Action
source: Group
tr: Grup

# DocType Link
source: Group
tr: Grup

# Website Sidebar Item
source: Group
tr: Grup

source: Group By
tr: Gruplama Ölçütü

# Dashboard Chart
source: Group By
tr: Gruplama Ölçütü

# Dashboard Chart
source: Group By Based On
tr: Göre Grupla

# Dashboard Chart
source: Group By Type
tr: Türe Göre Grupla

source: Group By field is required to create a dashboard chart
tr: Gösterge tablosu grafiği oluşturmak için Gruplama Alanı gereklidir

source: Group Node
tr: Grup Düğüm

# System Settings
source: HH:mm
tr: SS: dd

# System Settings
source: HH:mm:ss
tr: SS: dd: ss

# Custom Field
source: HTML Editor
tr: HTML Editör

# Customize Form Field
source: HTML Editor
tr: HTML Editör

# DocField
source: HTML Editor
tr: HTML Editör

# Access Log
source: HTML Page
tr: HTML Sayfası

# Web Page
source: HTML for header section. Optional
tr: Başlık bölüm için HTML. Opsiyonel

# Dashboard Chart Link
source: Half
tr: Yarım

# Auto Email Report
source: Half Yearly
tr: Yarım Yıllık

source: Half-yearly
tr: Yarı yıllık

# Auto Repeat
source: Half-yearly
tr: Yarı yıllık

source: Has Domain
tr: Etki Alanı Var

source: Has Role
tr: Rolü var

# DocType
source: Has Web View
tr: Web Görünümü Has

source: Have an account? Login
tr: Hesabın var mı? Oturum aç

# Letter Head
source: Header
tr: Başlık

# SMS Parameter
source: Header
tr: Başlık

# Web Page
source: Header
tr: Başlık

# Website Slideshow
source: Header
tr: Başlık

# Letter Head
source: Header HTML
tr: Başlık HTML

source: Header HTML set from attachment {0}
tr: {0} ekinden HTML başlık seti

# Web Page
source: Header and Breadcrumbs
tr: Üstbilgi ve İçerik Kırıntıları

# Website Settings
source: Header, Robots
tr: Başlık, Robotlar

# Webhook
source: Headers
tr: Başlıkları

# Webhook Request Log
source: Headers
tr: Başlıkları

source: Heading
tr: başlık

# Contact Us Settings
source: Heading
tr: başlık

# Custom Field
source: Heading
tr: başlık

# Customize Form Field
source: Heading
tr: başlık

# DocField
source: Heading
tr: başlık

# Website Slideshow Item
source: Heading
tr: başlık

# Dashboard Chart
source: Heatmap
tr: Sıcaklık haritası

source: Help
tr: Yardım

# Property Setter
source: Help
tr: Yardım

# Server Script
source: Help
tr: Yardım

source: Help Article
tr: Yardım Maddesi

source: Help Article
tr: Yardım Maddesi

# Help Category
source: Help Articles
tr: Yardım Makaleleri

source: Help Category
tr: Yardım Kategorisi

source: Help Category
tr: Yardım Kategorisi

# Navbar Settings
source: Help Dropdown
tr: Yardım Açılır Menüsü

# Document Naming Settings
source: Help HTML
tr: Yardım HTML'si

source: Help on Search
tr: Arama Yardımı

source: Hi {0}
tr: Merhaba {0}

# Custom Field
source: Hidden
tr: Gizli

# Customize Form Field
source: Hidden
tr: Gizli

# Desktop Icon
source: Hidden
tr: Gizli

# DocField
source: Hidden
tr: Gizli

# DocType Action
source: Hidden
tr: Gizli

# DocType Link
source: Hidden
tr: Gizli

# Navbar Item
source: Hidden
tr: Gizli

# Web Form Field
source: Hidden
tr: Gizli

# Workspace Link
source: Hidden
tr: Gizli

source: Hide
tr: Gizle

# Print Format
source: Hide
tr: Gizle

# Web Page Block
source: Hide Block
tr: Bloğu Gizle

# Custom Field
source: Hide Border
tr: Kenarlığı Gizle

# Customize Form Field
source: Hide Border
tr: Kenarlığı Gizle

# DocField
source: Hide Border
tr: Kenarlığı Gizle

# Blog Post
source: Hide CTA
tr: CTA'yı gizle

# Customize Form
source: Hide Copy
tr: Kopya gizle

# DocType
source: Hide Copy
tr: Kopya gizle

# Workspace
source: Hide Custom DocTypes and Reports
tr: Özel Belge Türlerini ve Raporları Gizle

# Custom Field
source: Hide Days
tr: Günleri Gizle

# Customize Form Field
source: Hide Days
tr: Günleri Gizle

# DocField
source: Hide Days
tr: Günleri Gizle

# Website Settings
source: Hide Login
tr: Oturum Açmayı Gizle

# Custom Field
source: Hide Seconds
tr: Saniyeleri Gizle

# Customize Form Field
source: Hide Seconds
tr: Saniyeleri Gizle

# DocField
source: Hide Seconds
tr: Saniyeleri Gizle

# Portal Settings
source: Hide Standard Menu
tr: Standart Menü gizle

source: Hide Weekends
tr: Haftasonlarını Gizle

source: Hide details
tr: Gizle Detayları

# System Settings
source: Hide footer in auto email reports
tr: Otomatik e-posta raporlarında altbilgiyi gizle

source: High
tr: Yüksek

# ToDo
source: High
tr: Yüksek

# Assignment Rule
source: Higher priority rule will be applied first
tr: Yüksek öncelikli kural ilk önce uygulanacak

# Company History
source: Highlight
tr: Vurgulayın

source: Hint: Include symbols, numbers and capital letters in the password
tr: İpucu: Parolaya semboller, sayılar ve büyük harfler ekleyin

source: Home
tr: Ana Sayfa

# Website Settings
source: Home
tr: Ana Sayfa

# Role
source: Home Page
tr: Ana Sayfa

# Website Settings
source: Home Page
tr: Ana Sayfa

# User
source: Home Settings
tr: Ev ayarları

source: Home/Test Folder 1
tr: Ana Sayfa / Test Klasörü 1

source: Home/Test Folder 1/Test Folder 3
tr: Ana Sayfa / Test Klasörü 1 / Test Klasör 3

source: Home/Test Folder 2
tr: Ana Sayfa / Test Klasörü 2

# Scheduled Job Type
source: Hourly
tr: Saatlik

# Server Script
source: Hourly
tr: Saatlik

# User
source: Hourly
tr: Saatlik

# Scheduled Job Type
source: Hourly Long
tr: Saatlik Uzun

# Server Script
source: Hourly Long
tr: Saatlik Uzun

# System Settings
source: Hourly rate limit for generating password reset links
tr: Şifre sıfırlama bağlantıları oluşturmak için saatlik oran sınırı

# Currency
source: How should this currency be formatted? If not set, will use system defaults
tr: Bu para birimi nasıl biçimlendirilmelidir? Ayarlanmamışsa, sistem varsayılanı kullanacaktır.

# Property Setter
source: ID (name) of the entity whose property is to be set
tr: Özelliği ayarlanmalıdır varlık kimliği (adı)

# Activity Log
source: IP Address
tr: IP adresi

# Comment
source: IP Address
tr: IP adresi

source: Icon
tr: ikon

# Custom Field
source: Icon
tr: ikon

# Customize Form Field
source: Icon
tr: ikon

# Desktop Icon
source: Icon
tr: ikon

# DocField
source: Icon
tr: ikon

# DocType
source: Icon
tr: ikon

# Social Login Key
source: Icon
tr: ikon

# Workflow State
source: Icon
tr: ikon

# Workspace
source: Icon
tr: ikon

# Workspace Link
source: Icon
tr: ikon

# Workspace Shortcut
source: Icon
tr: ikon

# Workflow State
source: Icon will appear on the button
tr: Simge düğmesi görünecektir

# Social Login Key
source: Identity Details
tr: Kimlik Ayrıntıları

# Desktop Icon
source: Idx
tr: Dzn

# System Settings
source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
tr: Sık Kullanılan Kullanıcı İzni Uygula onaylıysa ve Bir Kullanıcı için bir DocType için Kullanıcı İzinleri tanımlandıysa, bağlantının değeri boş olan tüm belgeler o Kullanıcıya gösterilmez

# Workflow
source: If Checked workflow status will not override status in list view
tr: İşaretli iş akışı durumu liste görünümünde durumunu geçersiz kılmaz Eğer

# Workflow Document State
source: If Checked workflow status will not override status in list view
tr: İşaretli iş akışı durumu liste görünümünde durumunu geçersiz kılmaz Eğer

source: If Owner
tr: Sahibi ise

# Workflow
source: If checked, all other workflows become inactive.
tr: Eğer işaretli ise, diğer tüm iş akışları inaktif hale gelir.

# OAuth Client
source: If checked, users will not see the Confirm Access dialog.
tr: kontrol, kullanıcılar Onayla Erişim iletişimi bir daha görmezsiniz.

# Role
source: If disabled, this role will be removed from all users.
tr: devre dışı ise, bu rol tüm kullanıcılar kaldırılır.

# User
source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
tr: Etkinleştirildiğinde, kullanıcı İki Faktör Kimlik Doğrulaması kullanarak herhangi bir IP Adresinden giriş yapabilir, bu, Sistem Ayarları'ndaki tüm kullanıcılar için de ayarlanabilir.
