Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Custom Field
source: Small Text
tr: Küçük Metin

# Customize Form Field
source: Small Text
tr: Küçük Metin

# DocField
source: Small Text
tr: Küçük Metin

# Web Form Field
source: Small Text
tr: Küçük Metin

# Web Template Field
source: Small Text
tr: Küçük Metin

# Currency
source: Smallest Currency Fraction Value
tr: Küçük Döviz Kesir Değeri

source: Social Link Settings
tr: Sosyal Bağlantı Ayarları

# Social Link Settings
source: Social Link Type
tr: Sosyal Bağlantı Türü

source: Social Login Key
tr: Sosyal Giriş Anahtarı

source: Social Login Key
tr: Sosyal Giriş Anahtarı

# Social Login Key
source: Social Login Provider
tr: Sosyal Giriş Sağlayıcısı

# User
source: Social Logins
tr: Sosyal Girişler

# Communication
source: Soft-Bounced
tr: -Soft Geri Döndü

source: Some of the features might not work in your browser. Please update your browser to the latest version.
tr: Bazı özellikler tarayıcınızda çalışmayabilir. Lütfen tarayıcınızı en yeni sürüme güncelleyin.

source: Something went wrong
tr: Bir şeyler yanlış gitti

source: Something went wrong during the token generation. Click on {0} to generate a new one.
tr: Jeton üretimi sırasında bir şeyler ters gitti. Yeni bir tane oluşturmak için {0} 'a tıklayın.

source: Sorry! I could not find what you were looking for.
tr: Maalesef! Ben sizin için ne aradığını bulamadı.

source: Sorry! You are not permitted to view this page.
tr: Maalesef! Bu sayfayı görüntülemek için izin verilmez.

# Customize Form
source: Sort Field
tr: Sıralama Alanı

# Customize Form
source: Sort Order
tr: Sıralama

source: Sort field {0} must be a valid fieldname
tr: Sıralama alanı {0} geçerli bir AlanAdı olmalıdır

source: Source
tr: Kaynak

# Web Page View
source: Source
tr: Kaynak

# Website Route Redirect
source: Source
tr: Kaynak

# Dashboard Chart Source
source: Source Name
tr: Kaynak Adı

source: Source Text
tr: Kaynak Metin

# Translation
source: Source Text
tr: Kaynak Metin

# Communication
source: Spam
tr: İstenmeyen e

source: Special Characters are not allowed
tr: Özel Karakterler izin verilmez

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
tr: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; ve &quot;}}&quot; Dış Özel Karakterler, dizi dizisine izin verilmez {0}

# Website Settings
source: Splash Image
tr: Açılış Görüntüsü

source: Sr
tr: Kıdemli

source: Standard
tr: Standart

# Desktop Icon
source: Standard
tr: Standart

# Page
source: Standard
tr: Standart

# Print Format
source: Standard
tr: Standart

# Print Format Field Template
source: Standard
tr: Standart

# Print Style
source: Standard
tr: Standart

# Web Template
source: Standard
tr: Standart

source: Standard DocType cannot have default print format, use Customize Form
tr: Standart DocType varsayılan yazdırma biçimine sahip olamaz, Formu Özelleştir'i kullanın

source: Standard Not Set
tr: Standart Ayarlanmadı

source: Standard Print Format cannot be updated
tr: Standart Baskı Biçimi güncellenen olamaz

source: Standard Print Style cannot be changed. Please duplicate to edit.
tr: Standart Baskı Stili değiştirilemez. Düzenlemek için lütfen çoğaltın.

# Portal Settings
source: Standard Sidebar Menu
tr: Standart Kenar Çubuğu Menüsü

source: Standard roles cannot be disabled
tr: Standart roller devre dışı bırakılamaz

source: Standard roles cannot be renamed
tr: Standart roller yeniden adlandırılamaz

source: Standings
tr: Sıralamalar

source: Start
tr: Başlangıç

source: Start Date
tr: Başlangıç Tarihi

# Audit Trail
source: Start Date
tr: Başlangıç Tarihi

# Auto Repeat
source: Start Date
tr: Başlangıç Tarihi

# Web Page
source: Start Date
tr: Başlangıç Tarihi

# Calendar View
source: Start Date Field
tr: Başlangıç Tarihi Alanı

source: Start Import
tr: İçe Aktarmayı Başlat

# RQ Worker
source: Start Time
tr: Başlama Zamanı

source: Start entering data below this line
tr: Bu çizginin altına verileri girmeye başlayın

source: Start new Format
tr: Yeni Format başlat

# Prepared Report
source: Started
tr: Başlatılan

source: Starting Frappe ...
tr: Frappe başlıyor ...

# Event
source: Starts on
tr: Başlıyor

# Contact Us Settings
source: State
tr: Eyalet

# Token Cache
source: State
tr: Eyalet

# Workflow Document State
source: State
tr: Eyalet

# Workflow State
source: State
tr: Eyalet

# Workflow Transition
source: State
tr: Eyalet

# Address
source: State/Province
tr: Eyalet / İl

# Customize Form
source: States
tr: Durumlar

# DocType
source: States
tr: Durumlar

# Workflow
source: States
tr: Durumlar

# SMS Settings
source: Static Parameters
tr: Statik Parametreleri

source: Stats
tr: İstatistikler

# Number Card
source: Stats
tr: İstatistikler

# Number Card
source: Stats Time Interval
tr: İstatistikler Zaman Aralığı

source: Stats based on last month's performance (from {0} to {1})
tr: Geçen ayın performansına göre istatistikler ({0} - {1} arası)

source: Stats based on last week's performance (from {0} to {1})
tr: Geçen haftaki performansa dayalı istatistikler ({0} - {1} arası)

source: Status
tr: Durum

# Activity Log
source: Status
tr: Durum

# Auto Repeat
source: Status
tr: Durum

# Communication
source: Status
tr: Durum

# Contact
source: Status
tr: Durum

# Data Import
source: Status
tr: Durum

# Email Queue
source: Status
tr: Durum

# Email Queue Recipient
source: Status
tr: Durum

# Event
source: Status
tr: Durum

# Integration Request
source: Status
tr: Durum

# Kanban Board Column
source: Status
tr: Durum

# Newsletter
source: Status
tr: Durum

# OAuth Bearer Token
source: Status
tr: Durum

# Personal Data Deletion Request
source: Status
tr: Durum

# Personal Data Deletion Step
source: Status
tr: Durum

# Prepared Report
source: Status
tr: Durum

# RQ Job
source: Status
tr: Durum

# RQ Worker
source: Status
tr: Durum

# Scheduled Job Log
source: Status
tr: Durum

# Scheduled Job Type
source: Status
tr: Durum

# Submission Queue
source: Status
tr: Durum

# ToDo
source: Status
tr: Durum

# Workflow Action
source: Status
tr: Durum

source: Status Updated
tr: Durum Güncellendi

source: Status: {0}
tr: Durum: {0}

# Onboarding Step Map
source: Step
tr: Adım

# Form Tour
source: Steps
tr: Adımlar

# Module Onboarding
source: Steps
tr: Adımlar

source: Steps to verify your login
tr: Girişinizi doğrulamak için gereken adımlar

# Scheduled Job Type
source: Stopped
tr: Durduruldu

# User
source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
tr: Mağazalar, çeşitli yüklü uygulamalar bilinen en son sürümlerinin JSON. Bu sürüm notları göstermek için kullanılır.

source: Straight rows of keys are easy to guess
tr: tuşları düz satırlar tahmin etmek kolaydır

# Web Page
source: Style
tr: Stil

# Workflow State
source: Style
tr: Stil

# Print Format
source: Style Settings
tr: Stil Ayarları

# Workflow State
source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
tr: Yeşil, Tehlike - - Kırmızı, Ters - Siyah, İlköğretim - Koyu Mavi, Bilgileri - Açık Mavi, Uyarı - Turuncu Başarı: Stil düğme rengini temsil

# Website Theme
source: Stylesheet
tr: Stil sayfası

# Currency
source: Sub-currency. For e.g. "Cent"
tr: Alt para birimi. Örneğin: "Kuruş"

# Website Settings
source: Sub-domain provided by erpnext.com
tr: Erpnext.com tarafından sağlanan Sub-domain

source: Subject
tr: Konu

# Activity Log
source: Subject
tr: Konu

# Auto Repeat
source: Subject
tr: Konu

# Comment
source: Subject
tr: Konu

# Communication
source: Subject
tr: Konu

# Email Template
source: Subject
tr: Konu

# Event
source: Subject
tr: Konu

# Newsletter
source: Subject
tr: Konu

# Notification
source: Subject
tr: Konu

# Notification Log
source: Subject
tr: Konu

# Calendar View
source: Subject Field
tr: Konu Alanı

# Customize Form
source: Subject Field
tr: Konu Alanı

# DocType
source: Subject Field
tr: Konu Alanı

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
tr: Konu Alan türü Veri, Metin, Uzun Metin, Küçük Metin, Metin Düzenleyici olmalıdır

source: Submit
tr: Gönder

# Button in list view actions menu
source: Submit
tr: Gönder

# Custom DocPerm
source: Submit
tr: Gönder

# DocPerm
source: Submit
tr: Gönder

# DocShare
source: Submit
tr: Gönder

# Energy Point Rule
source: Submit
tr: Gönder

# Notification
source: Submit
tr: Gönder

# Primary action in dialog
source: Submit
tr: Gönder

# Primary action of prompt dialog
source: Submit
tr: Gönder

# Submit password for Email Account
source: Submit
tr: Gönder

# User Document Type
source: Submit
tr: Gönder

# Data Import
source: Submit After Import
tr: İçe Aktardıktan Sonra Gönder

source: Submit this document to complete this step.
tr: Bu adımı tamamlamak için bu belgeyi gönderin.

source: Submit this document to confirm
tr: Onaylamak için bu belgeyi gönder

# Title of confirmation dialog
source: Submit {0} documents?
tr: {0} dokümanı gönderilsin mi?

source: Submitted
tr: Tanzim Edildi

# Comment
source: Submitted
tr: Tanzim Edildi

# Communication
source: Submitted
tr: Tanzim Edildi

source: Submitted Document cannot be converted back to draft. Transition row {0}
tr: Ekleyen Belge taslak geri dönüştürülemez. Geçiş satır {0}

# Freeze message while submitting a document
source: Submitting
tr: Tanzim Ediliyor

# Address
source: Subsidiary
tr: Yardımcı

# Blog Settings
source: Subtitle
tr: Alt yazı

# Module Onboarding
source: Subtitle
tr: Alt yazı

source: Success
tr: Başarılı

# Activity Log
source: Success
tr: Başarılı

# Data Import
source: Success
tr: Başarılı

# Data Import Log
source: Success
tr: Başarılı

# Workflow State
source: Success
tr: Başarılı

source: Success Action
tr: Başarı Eylemi

# Module Onboarding
source: Success Message
tr: Başarı Mesajı

# Web Form
source: Success Message
tr: Başarı Mesajı

# Web Form
source: Success URL
tr: Başarı URL

source: Success! You are good to go 👍
tr: Başarı! İlerleme için iyi durumdasın 👍

source: Successful Transactions
tr: Başarılı İşlemler

source: Successful: {0} to {1}
tr: Başarılı: {0} için {1}

source: Successfully Done
tr: Başarıyla tamamlandı

source: Successfully Updated
tr: Başarıyla güncellendi

source: Successfully updated translations
tr: Başarıyla güncellenen çeviriler

source: Suggested Username: {0}
tr: Önerilen adı: {0}

source: Sum
tr: toplam

# Dashboard Chart
source: Sum
tr: toplam

# Number Card
source: Sum
tr: toplam

source: Sum of {0}
tr: {0} toplamı

source: Summary
tr: Özet

# Assignment Rule Day
source: Sunday
tr: Pazar

# Auto Email Report
source: Sunday
tr: Pazar

# Auto Repeat Day
source: Sunday
tr: Pazar

# Event
source: Sunday
tr: Pazar

# System Settings
source: Sunday
tr: Pazar

source: Suspend Sending
tr: gönderme Askıya

source: Switch To Desk
tr: Kontrol Paneline Geç

# Currency
source: Symbol
tr: Sembol

# Google Calendar
source: Sync
tr: Eşitleme

# Google Contacts
source: Sync
tr: Eşitleme

source: Sync Calendar
tr: Takvimi Senkronize Et

source: Sync Contacts
tr: Kişileri Eşitle

source: Sync on Migrate
tr: Migrate senkronizasyon

# Event
source: Sync with Google Calendar
tr: Google Takvim ile senkronize et

# Contact
source: Sync with Google Contacts
tr: Google Kişileri ile senkronize et

source: Syncing
tr: Senkronize ediliyor

source: Syncing {0} of {1}
tr: {1} üzerinden {0} senkronizasyonu

# DocType
source: System
tr: Sistem

source: System Console
tr: Sistem Konsolu

source: System Manager
tr: Sistem Yöneticisi

# Notification
source: System Notification
tr: Sistem Bildirimi

# Page
source: System Page
tr: Sistem Sayfası

source: System Settings
tr: Sistem Ayarları

source: System Settings
tr: Sistem Ayarları

# Module Onboarding
source: System managers are allowed by default
tr: Sistem yöneticilerine varsayılan olarak izin verilir

source: Table
tr: Tablo

# Custom Field
source: Table
tr: Tablo

# Customize Form Field
source: Table
tr: Tablo

# DocField
source: Table
tr: Tablo

# Web Form Field
source: Table
tr: Tablo

# Web Template Field
source: Table Break
tr: Masa Arası

# Version
source: Table HTML
tr: Tablo HTML

# Custom Field
source: Table MultiSelect
tr: Tablo Çoklu Seçim

# Customize Form Field
source: Table MultiSelect
tr: Tablo Çoklu Seçim

# DocField
source: Table MultiSelect
tr: Tablo Çoklu Seçim

source: Table updated
tr: Tablo güncellendi

source: Table {0} cannot be empty
tr: Tablo {0} boş olamaz

source: Tag
tr: Etiket

source: Tag Link
tr: Etiket Bağlantısı

source: Tags
tr: Etiketler

source: Take Backup
tr: Yedekleme al

source: Take Backup Now
tr: Şimdi Yedekleme alın

source: Take Photo
tr: Fotoğraf çek

# Portal Menu Item
source: Target
tr: Hedef

# Website Route Redirect
source: Target
tr: Hedef

source: Task
tr: Görev

source: Team Members
tr: Ekip Üyeleri

# About Us Settings
source: Team Members
tr: Ekip Üyeleri

# About Us Settings
source: Team Members Heading
tr: Ekip Üyeleri Başlığı

# Address Template
source: Template
tr: Şablon

# Auto Repeat
source: Template
tr: Şablon

# Print Format Field Template
source: Template
tr: Şablon

# Web Template
source: Template
tr: Şablon

source: Template Error
tr: Şablon Hatası

# Data Import
source: Template Options
tr: Şablon Seçenekleri

# Data Import
source: Template Warnings
tr: Şablon Uyarıları

source: Temporarily Disabled
tr: Geçici Olarak Devre Dışı Bırakıldı

source: Test email sent to {0}
tr: {0} adresine test e-postası gönderildi

# Custom Field
source: Text
tr: Metin

# Customize Form Field
source: Text
tr: Metin

# DocField
source: Text
tr: Metin

# Web Form Field
source: Text
tr: Metin

# Web Template Field
source: Text
tr: Metin

# Web Page
source: Text Align
tr: Metin Hizala

# Website Theme
source: Text Color
tr: Metin Rengi

# Communication
source: Text Content
tr: Metin İçerik

# Custom Field
source: Text Editor
tr: Metin Düzenleyici

# Customize Form Field
source: Text Editor
tr: Metin Düzenleyici

# DocField
source: Text Editor
tr: Metin Düzenleyici

# Web Form Field
source: Text Editor
tr: Metin Düzenleyici

source: Thank you
tr: Teşekkürler

source: Thank you for your email
tr: E-postanız için teşekkür ederiz

source: Thank you for your feedback!
tr: Geri bildiriminiz için teşekkür ederiz!

source: Thank you for your interest in subscribing to our updates
tr: Güncellemeler için abone olduğunuzdan dolayı teşekkür ederiz

source: The Auto Repeat for this document has been disabled.
tr: Bu belge için Otomatik Tekrarlama devre dışı bırakıldı.

source: The CSV format is case sensitive
tr: CSV biçimi büyük / küçük harf duyarlıdır

source: The Condition '{0}' is invalid
tr: Durum '{0}' geçersiz

source: The application has been updated to a new version, please refresh this page
tr: Uygulama yeni bir sürüme güncellendi, lütfen bu sayfayı yenileyin

source: The attachments could not be correctly linked to the new document
tr: Ekler yeni belgeye doğru şekilde bağlanılamıyor

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
tr: {0} sütununda {1} farklı tarih biçimi var. {2} en yaygın biçim olarak varsayılan biçim olarak otomatik olarak ayarlanıyor. Lütfen bu sütundaki diğer değerleri bu biçime değiştirin.

source: The comment cannot be empty
tr: Yorum boş olamaz

source: The document could not be correctly assigned
tr: Doküman doğru bir şekilde atanamadı

source: The document has been assigned to {0}
tr: Belge {0} olarak atandı

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
tr: Meta açıklama, bir web sayfasının kısa bir özetini sağlayan bir HTML özelliğidir. Google gibi arama motorları genellikle meta açıklamayı arama sonuçlarında görüntüler ve bu da tıklama oranlarını etkileyebilir.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
tr: Meta görüntü, sayfanın içeriğini temsil eden benzersiz bir görüntüdür. Bu Kart için resimler en az 280 piksel genişliğinde ve en az 150 piksel yüksekliğinde olmalıdır.

# Google Calendar
source: The name that will appear in Google Calendar
tr: Google Takvim’de görünecek isim

source: The password of your account has expired.
tr: Hesabınızın şifresinin süresi doldu.

source: The process for deletion of {0} data associated with {1} has been initiated.
tr: {1} ile ilişkili {0} verilerinin silinmesi işlemi başlatıldı.

source: The resource you are looking for is not available
tr: Aradığınız kaynak mevcut değildir

# Energy Point Rule
source: The user from this field will be rewarded points
tr: Bu alandaki kullanıcı ödüllendirilecek puanlar olacak

# Webhook
source: The webhook will be triggered if this expression is true
tr: Bu ifade doğruysa web kancası tetiklenir

source: The {0} is already on auto repeat {1}
tr: {0} zaten {1} otomatik tekrarında

# Website Settings
source: Theme
tr: Tema

# Website Theme
source: Theme
tr: Tema

# Website Theme
source: Theme Configuration
tr: Tema Yapılandırması

# Website Theme
source: Theme URL
tr: Tema URL'si

source: There can be only one Fold in a form
tr: Bir formda tek bir kat olabilir

source: There is an error in your Address Template {0}
tr: Adres Şablon bir hata var {0}

source: There is no data to be exported
tr: Dışa aktarılacak veri yok

source: There is some problem with the file url: {0}
tr: Dosya url ile bazı sorun var: {0}

source: There must be atleast one permission rule.
tr: En az bir izin kuralı olmalıdır.

source: There should remain at least one System Manager
tr: En az bir Sistem Yöneticisi orada kalmalıdır

source: There was an error building this page
tr: Bu sayfa oluşturulurken bir hata meydana geldi

source: There was an error saving filters
tr: Filtreler kaydedilirken bir hata oluştu

source: There were errors
tr: Hatalar vardı

source: There were errors while creating the document. Please try again.
tr: Belge oluşturulurken hatalar vardı. Lütfen tekrar deneyin.

source: There were errors while sending email. Please try again.
tr: E-posta gönderirken hatalar vardı. Lütfen tekrar deneyin.

source: There were some errors setting the name, please contact the administrator
tr: Adını ayarı bazı hatalar vardı, yöneticinizle irtibata geçiniz

source: Third Party Apps
tr: Üçüncü Taraf Uygulamaları

# User
source: Third Party Authentication
tr: Üçüncü Taraf Doğrulama

source: This Currency is disabled. Enable to use in transactions
tr: Bu para birimi devre dışıdır. İşlemlerde kullanmak için etkinleştirin

source: This Kanban Board will be private
tr: Bu Kanban Kurulu özel olacak

source: This action is only allowed for {}
tr: Bu eyleme yalnızca {}

source: This cannot be undone
tr: Bu geri alınamaz

# Number Card
source: This card will be available to all Users if this is set
tr: Ayarlanırsa bu kart tüm Kullanıcılar tarafından kullanılabilir olacaktır

# Dashboard Chart
source: This chart will be available to all Users if this is set
tr: Ayarlanırsa bu grafik tüm Kullanıcılar tarafından kullanılabilir olacaktır

source: This document cannot be reverted
tr: Bu belge geri alınamaz

source: This document has been modified after the email was sent.
tr: Bu doküman e-posta gönderildikten sonra değiştirildi.

source: This document has been reverted
tr: Bu belge geri alındı

source: This document is already amended, you cannot ammend it again
tr: Bu belge zaten değiştirildi, onu bir daha değiştiremezsiniz

source: This document is currently queued for execution. Please try again
tr: Bu belge şu anda yürütülmesi için sıraya. Lütfen tekrar deneyin

source: This email is autogenerated
tr: Bu e-posta otomatik olarak oluşturuldu

source: This form has been modified after you have loaded it
tr: Bunu yükledikten sonra Bu form modifiye edilmiştir

# Address Template
source: This format is used if country specific format is not found
tr: Ülkeye özgü format bulunamazsa bu format kullanılır

# Website Slideshow
source: This goes above the slideshow.
tr: Bu slayt üzerinde gider.

source: This is a background report. Please set the appropriate filters and then generate a new one.
tr: Bu bir arka plan raporu. Lütfen uygun filtreleri ayarlayın ve sonra yeni bir tane oluşturun.

source: This is a top-10 common password.
tr: Bu bir üst-10 ortak şifredir.

source: This is a top-100 common password.
tr: Bu bir üst-100 yaygın şifredir.

source: This is a very common password.
tr: Bu çok yaygın bir şifredir.

source: This is an automatically generated reply
tr: Bu otomatik olarak oluşturulmuş Cevap

# Blog Post
source: This is an example Google SERP Preview.
tr: Bu, örnek bir Google SERP Önizlemesidir.

source: This is similar to a commonly used password.
tr: Bu yaygın olarak kullanılan bir şifre benzer.

# Document Naming Settings
source: This is the number of the last created transaction with this prefix
tr: Bu ön ekle son genişleme miktarıdır

source: This link has already been activated for verification.
tr: Bu bağlantı doğrulama için zaten aktive edildi.

source: This link is invalid or expired. Please make sure you have pasted correctly.
tr: Bu bağlantı geçersiz veya süresi dolmuş. Linkin doğru yapıştırıldığından emin olun.

source: This may get printed on multiple pages
tr: Bu birden fazla sayfaya yazdırılabilir

source: This month
tr: Bu ay

source: This report was generated on {0}
tr: Bu rapor {0} tarihinde oluşturuldu

source: This report was generated {0}.
tr: Bu rapor {0} oluşturuldu.

source: This request has not yet been approved by the user.
tr: Bu istek henüz kullanıcı tarafından onaylanmadı.

source: This title will be used as the title of the webpage as well as in meta tags
tr: Bu başlık, meta etiketlerinde olduğu gibi web sayfasının başlığı olarak kullanılacaktır.

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
tr: Bu, sayfayı yayınladığınızda otomatik olarak oluşturulacaktır, isterseniz kendiniz de bir rota girebilirsiniz

# Onboarding Step
source: This will be shown in a modal after routing
tr: Bu, yönlendirmeden sonra bir modelde gösterilecektir

# Onboarding Step
source: This will be shown to the user in a dialog after routing to the report
tr: Bu, rapora yönlendirildikten sonra kullanıcıya bir iletişim kutusunda gösterilecektir

source: This will log out {0} from all other devices
tr: Bu, tüm diğer cihazlardan {0} çıkış yapacak

source: This will permanently remove your data.
tr: Bu, verilerinizi kalıcı olarak kaldıracak.

# File
source: Thumbnail URL
tr: Küçük resim URL

# Assignment Rule Day
source: Thursday
tr: Perşembe

# Auto Email Report
source: Thursday
tr: Perşembe

# Auto Repeat Day
source: Thursday
tr: Perşembe

# Event
source: Thursday
tr: Perşembe

# System Settings
source: Thursday
tr: Perşembe

source: Time
tr: Zaman

# Custom Field
source: Time
tr: Zaman

# Customize Form Field
source: Time
tr: Zaman

# DocField
source: Time
tr: Zaman

# Recorder
source: Time
tr: Zaman

# Report Column
source: Time
tr: Zaman

# Report Filter
source: Time
tr: Zaman

# Web Form Field
source: Time
tr: Zaman

# System Settings
source: Time Format
tr: Zaman formatı

# Dashboard Chart
source: Time Interval
tr: Zaman aralığı

# Dashboard Chart
source: Time Series
tr: Zaman serisi

# Dashboard Chart
source: Time Series Based On
tr: Dayalı Zaman Serileri

source: Time Zone
tr: Saat Dilimi

# System Settings
source: Time Zone
tr: Saat Dilimi

# User
source: Time Zone
tr: Saat Dilimi

# Web Page View
source: Time Zone
tr: Saat Dilimi

# Country
source: Time Zones
tr: Saat Dilimleri

# Country
source: Time format
tr: Zaman formatı
