Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# About Us Settings
source: "Company History"
tr: "Şirket Tarihçesi"

source: "Parent" signifies the parent table in which this row must be added
tr: "Ana" bu satırın ekleneceği ana tabloyu belirtir

# About Us Settings
source: "Team Members" or "Management"
tr: "Takım Üyeleri" veya "Yönetim"

source: "amended_from" field must be present to do an amendment.
tr: Bir değişiklik yapmak için 'değiştirilen_' den 'alan' olmalı.

source: "{0}" is not a valid Google Sheets URL
tr: '{0}', geçerli bir Google E-Tablolar URL'si değil

source: 'In Global Search' not allowed for type {0} in row {1}
tr: {1} satırında {0} türü için 'Genel Arama'ya izin verilmiyor

source: 'In List View' not allowed for type {0} in row {1}
tr: 'Liste görüntüle' izin türü için {0} üst üste {1}

source: 'Recipients' not specified
tr: 'Alıcılar' belirtilmemiş

source: '{0}' not allowed for type {1} in row {2}
tr: {2} satırındaki {1} türü için '{0}' öğesine izin verilmiyor

source: ** Failed: {0} to {1}: {2}
tr: ** Başarısız: {0} için {1}: {2}

# Workflow Document State
source: 0 - Draft; 1 - Submitted; 2 - Cancelled
tr: 0 - Taslak; 1 - Gönderildi; 2 - İptal Edildi

# Web Page
source: 0 is highest
tr: 0 en üsttedir

source: 1 Google Calendar Event synced.
tr: 1 Google Takvim Etkinliği senkronize edildi.

source: 1 comment
tr: 1 yorum

source: 1 hour ago
tr: 1 saat önce

source: 1 minute ago
tr: 1 dakika önce

source: 1 month ago
tr: 1 ay önce

source: 1 record will be exported
tr: 1 kayıt dışa aktarılacak

source: 1 week ago
tr: 1 hafta önce

source: 1 year ago
tr: 1 yıl önce

source: 5 Records
tr: 5 Kayıt

source: ; not allowed in condition
tr: ; Durumda izin verilmiyor

source: A featured post must have a cover image
tr: Öne çıkan bir gönderinin kapak resmi olması gerekir

# OAuth Client
source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
tr: Müşteri App kullanıcı izin verdiği sonra erişimi olacak kaynakların listesi. <br> örneğin, proje

source: A new account has been created for you at {0}
tr: Yeni bir hesap sizin için yaratıldı {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
tr: Otomatik Tekrar {2} ile sizin için tekrarlayan bir {0} {1} oluşturuldu.

# Currency
source: A symbol for this currency. For e.g. $
tr: Bu para için bir sembol mesela $ için

source: A word by itself is easy to guess.
tr: Yalnızca bir kelimeyi tahmin etmek kolaydır.

# Email Account
source: ALL
tr: Tümü

# S3 Backup Settings
source: API Access
tr: API Erişimi

# User
source: API Access
tr: API Erişimi

# Social Login Key
source: API Endpoint
tr: API Bitiş Noktası

# Social Login Key
source: API Endpoint Args
tr: API Bitiş Noktası Args

# Google Settings
source: API Key
tr: API Anahtarı

# User
source: API Key
tr: API Anahtarı

# Server Script
source: API Method
tr: API Yöntemi

# User
source: API Secret
tr: API Gizli

# Customize Form
source: ASC
tr: Azalan

# DocType
source: ASC
tr: Azalan

source: About
tr: Hakkında

source: About Us Settings
tr: Hakkımızda Ayarları

source: About Us Settings
tr: Hakkımızda Ayarları

source: About Us Team Member
tr: Ekip üyeleri hakkında

source: About {0} minute remaining
tr: Yaklaşık {0} dakika kaldı

source: About {0} minutes remaining
tr: Yaklaşık {0} dakika kaldı

source: About {0} seconds remaining
tr: Yaklaşık {0} saniye kaldı

# S3 Backup Settings
source: Access Key ID
tr: Erişim Tuşu Kimliği

source: Access Log
tr: Erişim Günlüğü

source: Access Log
tr: Erişim Günlüğü

# User
source: Access Log
tr: Erişim Günlüğü

# OAuth Bearer Token
source: Access Token
tr: Erişim Anahtarı

# Token Cache
source: Access Token
tr: Erişim Anahtarı

# Social Login Key
source: Access Token URL
tr: Erişim anahtarı URL'si

source: Access not allowed from this IP Address
tr: Bu IP Adresinden erişime izin verilmiyor

# Email Account
source: Account
tr: Muhasebe

# Website Settings
source: Account Deletion Settings
tr: Hesap Silme Ayarları

source: Accounts Manager
tr: Muhasebe Yöneticisi

source: Accounts User
tr: Muhasebe Kullanıcıları

source: Action
tr: İşlem

# Amended Document Naming Settings
source: Action
tr: İşlem

# Email Flag Queue
source: Action
tr: İşlem

# Navbar Item
source: Action
tr: İşlem

# Onboarding Step
source: Action
tr: İşlem

# Workflow Transition
source: Action
tr: İşlem

# DocType Action
source: Action / Route
tr: Eylem / Rota

source: Action Failed
tr: İşlem başarılamadı

# Success Action
source: Action Timeout (Seconds)
tr: Eylem Zaman Aşımı (Saniye)

# DocType Action
source: Action Type
tr: Eylem Türü

source: Actions
tr: İşlemler

# Customize Form
source: Actions
tr: İşlemler

# DocType
source: Actions
tr: İşlemler

source: Active
tr: Etkin

# Auto Repeat
source: Active
tr: Etkin

# Kanban Board Column
source: Active
tr: Etkin

# OAuth Bearer Token
source: Active
tr: Etkin

# Domain Settings
source: Active Domains
tr: Aktif Etki Alanları

source: Active Sessions
tr: Etkin Oturumlar

source: Activity
tr: Aktivite

# User
source: Activity
tr: Aktivite

source: Activity Log
tr: Etkinlik Günlüğü

source: Activity Log
tr: Etkinlik Günlüğü

# User
source: Activity Log
tr: Etkinlik Günlüğü

source: Add
tr: Ekle

source: Add / Update
tr: Ekle / Güncelle

source: Add A New Rule
tr: Yeni Kural Ekle

source: Add Attachment
tr: Ek dosya Ekle

source: Add Chart to Dashboard
tr: Gösterge Tablosuna Grafik Ekle

source: Add Child
tr: Alt öğe ekle

source: Add Column
tr: Sütun Ekle

source: Add Contact
tr: Kişi Ekle

source: Add Contacts
tr: Kişileri ekleyin

# Web Page Block
source: Add Container
tr: Kapsayıcı Ekle

# Web Page
source: Add Custom Tags
tr: Özel Etiket Ekle

source: Add Filters
tr: Filtreler Ekleyin

# Web Page Block
source: Add Gray Background
tr: Gri Arkaplan Ekle

source: Add Group
tr: Grup ekle

source: Add New Permission Rule
tr: Yeni İzin Kuralı Ekle

source: Add Participants
tr: Katılımcı ekle

source: Add Review
tr: Yorum ekle

source: Add Signature
tr: İmza Ekle

# Email Account
source: Add Signature
tr: İmza Ekle

source: Add Subscribers
tr: Abone Ekle

# Report
source: Add Total Row
tr: Toplam satır ekle

# Email Queue
source: Add Unsubscribe Link
tr: Aboneliğini Bağlantısı Ekle

source: Add User Permissions
tr: Kullanıcı İzinleri Ekleyin

source: Add a comment
tr: Yorum Ekle

source: Add a {0} Chart
tr: Bir {0} Grafiği ekleyin

source: Add script for Child Table
tr: Alt Tablo için komut dosyası ekleyin

source: Add to Dashboard
tr: Gösterge Tablosuna Ekle

source: Add to ToDo
tr: Yapılacaklar'a Ekle

source: Add to table
tr: Tabloya ekle

# Website Settings
source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
tr: Web sayfasının bölümüne, öncelikle web sitesi doğrulaması ve SEO için kullanılan HTML kodları eklendi

source: Added {0}
tr: {0} eklendi

source: Added {0} ({1})
tr: Eklenen {0} ({1})

source: Adding System Manager to this User as there must be atleast one System Manager
tr: En az bir Sistem Yöneticisi olması gerektiği gibi, bu üyeler için Sistem Yöneticisi ekleme

# Custom DocPerm
source: Additional Permissions
tr: Ek İzinler

# DocPerm
source: Additional Permissions
tr: Ek İzinler

source: Address
tr: Adres

# Contact
source: Address
tr: Adres

# Contact Us Settings
source: Address
tr: Adres

# Website Settings
source: Address
tr: Adres

# Address
source: Address Line 1
tr: Adres Satırı 1

# Contact Us Settings
source: Address Line 1
tr: Adres Satırı 1

# Address
source: Address Line 2
tr: Adres Satırı 2

# Contact Us Settings
source: Address Line 2
tr: Adres Satırı 2

source: Address Template
tr: Adres Şablonu

# Address
source: Address Title
tr: Adres Başlığı

# Contact Us Settings
source: Address Title
tr: Adres Başlığı

source: Address Title is mandatory.
tr: Adres Başlığı zorunludur.

# Address
source: Address Type
tr: Adres Tipi

# Website Settings
source: Address and other legal information you may want to put in the footer.
tr: Adres ve diğer yasal bilgileri altbilgi kısmına koyabilirsiniz

source: Addresses
tr: Adresleri

source: Addresses And Contacts
tr: İrtibatlar ve Adresler

source: Administration
tr: yönetim

source: Administrator
tr: Yönetici

source: Administrator Logged In
tr: Yönetici Giriş Yaptı

source: Administrator accessed {0} on {1} via IP Address {2}.
tr: Yönetici {1} üzerindeki {0}'a {2} IP Adresinden erişti.

# DocType
source: Advanced
tr: Gelişmiş

# System Settings
source: Advanced
tr: Gelişmiş

# User Permission
source: Advanced Control
tr: Gelişmiş Kontrol

source: Advanced Search
tr: Gelişmiş Arama

# OAuth Client
source: Advanced Settings
tr: Gelişmiş Ayarlar

# Server Script
source: After Cancel
tr: İptal Sonrası

# Server Script
source: After Delete
tr: Sildikten Sonra

# Server Script
source: After Save
tr: Kaydettikten Sonra

# Server Script
source: After Save (Submitted Document)
tr: Kaydettikten Sonra (Gönderilen Belge)

# Server Script
source: After Submit
tr: Gönderdikten Sonra

# Dashboard Chart
source: Aggregate Function Based On
tr: Toplama İşlevi

# Number Card
source: Aggregate Function Based On
tr: Toplama İşlevi

source: Aggregate Function field is required to create a dashboard chart
tr: Gösterge tablosu grafiği oluşturmak için Toplama İşlevi alanı gerekir

# Notification Log
source: Alert
tr: Uyar

# Print Format
source: Align Labels to the Right
tr: Etiketleri Sağa hizalayın

# Top Bar Item
source: Align Right
tr: Sağa Hizala

source: Align Value
tr: Değeri Hizala

source: All
tr: Herşey

# Scheduled Job Type
source: All
tr: Herşey

# Server Script
source: All
tr: Herşey

source: All Day
tr: Bütün Gün

# Calendar View
source: All Day
tr: Bütün Gün

# Event
source: All Day
tr: Bütün Gün

source: All Images attached to Website Slideshow should be public
tr: Web Sitesi Slayt gösterisine eklenen tüm resimler herkese açık olmalıdır

source: All Records
tr: Tüm Kayıtlar

source: All customizations will be removed. Please confirm.
tr: Tüm özelleştirmeler silinecektir. Onaylayın.

source: All-uppercase is almost as easy to guess as all-lowercase.
tr: Hepsi büyük harf, hepsi küçük harf kadar kolay tahmin edilebilir.

# ToDo
source: Allocated To
tr: Atanan

# Energy Point Rule
source: Allot Points To Assigned Users
tr: Atanan Kullanıcılara Tahsis Noktaları

source: Allow
tr: İzin ver

# Social Login Key
source: Allow
tr: İzin ver

# User Permission
source: Allow
tr: İzin ver

source: Allow API Indexing Access
tr: API Dizine Ekleme Erişimine İzin Ver

# Customize Form
source: Allow Auto Repeat
tr: Otomatik Tekrarlamaya İzin Ver

# DocType
source: Allow Auto Repeat
tr: Otomatik Tekrarlamaya İzin Ver

# Customize Form Field
source: Allow Bulk Edit
tr: Toplu düzenlemeye izin ver

# DocField
source: Allow Bulk Edit
tr: Toplu düzenlemeye izin ver

# Web Form
source: Allow Comments
tr: Yorumlara izin ver

# System Settings
source: Allow Consecutive Login Attempts
tr: Ardışık Giriş Denemelerine İzin Ver

# Web Form
source: Allow Delete
tr: Silmeye izin ver

# Dropbox Settings
source: Allow Dropbox Access
tr: Dropbox erişimine izin ver

source: Allow Google Calendar Access
tr: Google Takvim Erişimine İzin Ver

source: Allow Google Contacts Access
tr: Google Kişiler Erişimine İzin Ver

source: Allow Google Drive Access
tr: Google Drive erişim izni

# Server Script
source: Allow Guest
tr: Konuklara İzin Ver

# DocType
source: Allow Guest to View
tr: Misafirin görüntülemesine izin ver

# System Settings
source: Allow Guests to Upload Files
tr: Konukların Dosya Yüklemesine İzin Ver

# Customize Form
source: Allow Import (via Data Import Tool)
tr: İçe aktarıma izin ver (Veri Alma Aracı ile)

# DocType
source: Allow Import (via Data Import Tool)
tr: İçe aktarıma izin ver (Veri Alma Aracı ile)

# Web Form
source: Allow Incomplete Forms
tr: Eksik Formlara izin ver

# System Settings
source: Allow Login After Fail
tr: Başarısız Olduğunda Oturum Açmaya İzin Ver

# System Settings
source: Allow Login using Mobile Number
tr: Mobil Numarayı Kullanarak Girişe İzin Ver

# System Settings
source: Allow Login using User Name
tr: Kullanıcı Adını Kullanarak Girişe İzin Ver

# User
source: Allow Modules
tr: Modüllere İzin Ver

# Web Form
source: Allow Print
tr: Yazdırmaya izin ver

# Print Settings
source: Allow Print for Cancelled
tr: İptal edilenlerin yazdırılmasına izin ver

source: Allow Print for Draft
tr: Taslakların yazdırılmasına izin ver

# Print Settings
source: Allow Print for Draft
tr: Taslakların yazdırılmasına izin ver

# Web Form Field
source: Allow Read On All Link Options
tr: Tüm Bağlantı Seçeneklerinde Okumaya İzin Ver

# DocType
source: Allow Rename
tr: Yeniden adlandırmaya izin ver

# Module Onboarding
source: Allow Roles
tr: Rollere izin ver

# Role Permission for Page and Report
source: Allow Roles
tr: Rollere izin ver

# Workflow Transition
source: Allow Self Approval
tr: Kendi Onayına İzin Ver

# Workflow Transition
source: Allow approval for creator of the document
tr: Belgenin yaratıcısı için onay ver

# Customize Form
source: Allow document creation via Email
tr: E-posta yoluyla belge oluşturmaya izin ver

# DocType
source: Allow document creation via Email
tr: E-posta yoluyla belge oluşturmaya izin ver

# DocType
source: Allow events in timeline
tr: Zaman çizelgesindeki etkinliklere izin ver

# Custom Field
source: Allow in Quick Entry
tr: Hızlı Giriş'e İzin Ver

# Customize Form Field
source: Allow in Quick Entry
tr: Hızlı Giriş'e İzin Ver

# DocField
source: Allow in Quick Entry
tr: Hızlı Giriş'e İzin Ver

# Custom Field
source: Allow on Submit
tr: Gönderme Onayı İzni

# Customize Form Field
source: Allow on Submit
tr: Gönderme Onayı İzni

# DocField
source: Allow on Submit
tr: Gönderme Onayı İzni

# System Settings
source: Allow only one session per user
tr: Kullanıcı başına yalnızca bir oturuma izin ver

# Print Settings
source: Allow page break inside tables
tr: Tablo içerisinde sayfa sonlarına izin ver

# Web Form
source: Allow saving if mandatory fields are not filled
tr: Zorunlu alanlar doldurulmamışsa da kaydetmeye izin ver

# User
source: Allow user to login only after this hour (0-24)
tr: Kullanıcının sadece bu saatten sonra giriş yapmasına izin ver (0-24)

# User
source: Allow user to login only before this hour (0-24)
tr: Kullanıcı sadece bu saatten önce giriş yapmasına izin ver (0-24)

# Workflow Transition
source: Allowed
tr: İzin verildi

# User
source: Allowed In Mentions
tr: Yorumlarda İzin Verildi

source: Allowing DocType, DocType. Be careful!
tr: Izin DocType, DocType. Dikkat et!

source: Already Registered
tr: Zaten Kayıtlı

source: Already in the following Users ToDo list:{0}
tr: Zaten şu Yapılacaklar listesinde: {0}

source: Also adding the dependent currency field {0}
tr: Ayrıca bağımlı para birimi alanını {0} ekleyerek

source: Also adding the status dependency field {0}
tr: Ayrıca {0} durum bağımlılığı alanı ekleniyor

# Print Settings
source: Always add "Draft" Heading for printing draft documents
tr: Taslak belgeleri yazdırırken her zaman "Taslak" başlığını ekle

# Custom DocPerm
source: Amend
tr: Değiştir

# DocPerm
source: Amend
tr: Değiştir

# User Document Type
source: Amend
tr: Değiştir

# Personal Data Download Request
source: Amended From
tr: İtibaren değiştirilmiş

# Transaction Log
source: Amended From
tr: İtibaren değiştirilmiş

# Freeze message while amending a document
source: Amending
tr: Değiştirilen

source: An error occurred while setting Session Defaults
tr: Oturum Varsayılanları ayarlanırken bir hata oluştu

# Website Settings
source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
tr: .ico Uzantılı bir simge dosyası. 16 x 16 px olmalıdır. Bir favicon jeneratörü kullanılarak oluşturulan. [favicon-generator.org]

# Website Settings
source: Analytics
tr: Analitikler

source: Ancestors Of
tr: Ataları

# Scheduled Job Type
source: Annual
tr: Yıllık

# Web Form
source: Anonymous
tr: Anonim

source: Another transaction is blocking this one. Please try again in a few seconds.
tr: Başka bir işlem bu bir engelliyor. Birkaç saniye içinde tekrar deneyin.

source: Another {0} with name {1} exists, select another name
tr: Başka {0} adı ile {1} Varlığından, başka bir isim seçin

# Print Format
source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
tr: Herhangi bir dize tabanlı yazıcı dilleri kullanılabilir. Ham komutlar yazmak, yazıcının üretici tarafından sağlanan ana dili hakkında bilgi gerektirir. Lütfen kendi ana komutlarını nasıl yazacağınız konusunda yazıcı üreticisi tarafından sağlanan geliştirici kılavuzuna bakın. Bu komutlar, sunucu tarafında Jinja Templating Language kullanılarak yapılır.

# Desktop Icon
source: App
tr: Uygulama

# Website Theme Ignore App
source: App
tr: Uygulama

# Dropbox Settings
source: App Access Key
tr: Uygulama Erişim Anahtarı

# OAuth Client
source: App Client ID
tr: Uygulama İstemci Kimliği

# OAuth Client
source: App Client Secret
tr: Uygulama Müşteri Sırrı

# Website Settings
source: App Logo
tr: Uygulama Logosu

source: App Name
tr: Uygulama Adı

# Module Def
source: App Name
tr: Uygulama Adı

# OAuth Client
source: App Name
tr: Uygulama Adı

# Website Settings
source: App Name
tr: Uygulama Adı

# Dropbox Settings
source: App Secret Key
tr: Uygulama Gizli Anahtarı

source: App {0} is not installed
tr: App {0} yüklü değil

# Email Account
source: Append Emails to Sent Folder
tr: Gönderilmiş Klasöre E-posta Ekleme

# Email Domain
source: Append Emails to Sent Folder
tr: Gönderilmiş Klasöre E-posta Ekleme

# Email Account
source: Append To
tr: İle ilişkilendir

# IMAP Folder
source: Append To
tr: İle ilişkilendir

source: Append To can be one of {0}
tr: {0} biri ile ilişkilendirilebilir

source: Applicable Document Types
tr: Uygulanabilir Belge Türleri

# User Permission
source: Applicable For
tr: İçin uygulanabilir

# Navbar Settings
source: Application Logo
tr: Uygulama Logosu

# Installed Application
source: Application Name
tr: Uygulama Adı

# System Settings
source: Application Name
tr: Uygulama Adı

# Installed Application
source: Application Version
tr: Uygulama sürümü

# Property Setter
source: Applied On
tr: Üzerine uygulanmış

# Button in list view actions menu
source: Apply Assignment Rule
tr: Atama Kuralını Uygula

# Web Form
source: Apply Document Permissions
tr: Belge İzinlerini Uygula

source: Apply Filters
tr: Filtreyi Uygula

# Energy Point Rule
source: Apply Only Once
tr: Sadece Bir Kez Başvur

# System Settings
source: Apply Strict User Permissions
tr: Katı Kullanıcı Yetkilerini Uygula

# User Permission
source: Apply To All Document Types
tr: Tüm Belge Türlerine Uygula

# Custom DocPerm
source: Apply this rule if the User is the Owner
tr: Kullanıcı Sahibi ise bu kuralı uygula

# DocPerm
source: Apply this rule if the User is the Owner
tr: Kullanıcı Sahibi ise bu kuralı uygula

# Energy Point Rule
source: Apply this rule only once per document
tr: Bu kuralı her belge için yalnızca bir kez uygulayın

source: Apply to all Documents Types
tr: Tüm Belge Türlerine Uygula

source: Applying: {0}
tr: Uygulanıyor: {0}

source: Appreciate
tr: Takdir et

# Energy Point Log
source: Appreciation
tr: Takdir

source: Approval Required
tr: Onay Gerekli

# Kanban Board Column
source: Archived
tr: Arşivlendi

source: Archived Columns
tr: Arşivlenen Sütunlar

source: Are you sure you want to delete all rows?
tr: Tüm satırları silmek istediğinizden emin misiniz?

source: Are you sure you want to delete the attachment?
tr: Eki silmek istediğinizden emin misiniz?

source: Are you sure you want to merge {0} with {1}?
tr: {0} ile {1} birleştirmek istediğinizden emin misiniz?

source: Are you sure you want to relink this communication to {0}?
tr: Eğer {0} bu iletişimi yeniden bağlamak istediğinden emin misin?

source: Are you sure you want to reset all customizations?
tr: Tüm özelleştirmeleri sıfırlamak istediğinizden emin misiniz?

source: Are you sure?
tr: Emin misiniz?

# Assignment Rule
source: Assign Condition
tr: Koşul Atama

source: Assign To
tr: Ata

# Button in list view actions menu
source: Assign To
tr: Ata

# Assignment Rule
source: Assign To Users
tr: Kullanıcılara Atama

source: Assign one by one, in sequence
tr: Sırayla birer birer atayın

source: Assign to me
tr: Bana Ata

source: Assign to the one who has the least assignments
tr: En az ödeve sahip olana tayin edin

source: Assign to the user set in this field
tr: Bu alandaki kullanıcı setine atayın

# Comment
source: Assigned
tr: Atanan

# Communication
source: Assigned
tr: Atanan

source: Assigned By
tr: Atayan

# ToDo
source: Assigned By
tr: Atayan

# ToDo
source: Assigned By Full Name
tr: Bilinen Tam Adı

source: Assigned By Me
tr: Bana Atanan

source: Assigned To
tr: Atanan

source: Assigned To/Owner
tr: / Kişiye Atanan

# Notification Log
source: Assignment
tr: atama

# Comment
source: Assignment Completed
tr: Atama Tamamlandı

# Communication
source: Assignment Completed
tr: Atama Tamamlandı

# Assignment Rule
source: Assignment Days
tr: Atama Günleri

source: Assignment Rule
tr: Atama Kuralı

source: Assignment Rule
tr: Atama Kuralı

# DocType
source: Assignment Rule
tr: Atama Kuralı

# ToDo
source: Assignment Rule
tr: Atama Kuralı

source: Assignment Rule Day
tr: Atama Kuralı Günü

source: Assignment Rule User
tr: Atama Kuralı Kullanıcısı

# Assignment Rule
source: Assignment Rules
tr: Atama Kuralları

source: Assignment Update on {0}
tr: {0} için Atama Güncellemesi

source: Assignment for {0} {1}
tr: {0} {1} için ödev

source: Assignments
tr: Ödevler

# Notification Settings
source: Assignments
tr: Ödevler

source: Atleast one field of Parent Document Type is mandatory
tr: Ana belge tipinin en az bir alanı zorunludur

source: Attach
tr: Ekle

# Custom Field
source: Attach
tr: Ekle

# Customize Form Field
source: Attach
tr: Ekle

# DocField
source: Attach
tr: Ekle

# Web Form Field
source: Attach
tr: Ekle

source: Attach Document Print
tr: Ek Belgeyi Yazdır

# Custom Field
source: Attach Image
tr: Görüntü Ekle

# Customize Form Field
source: Attach Image
tr: Görüntü Ekle

# DocField
source: Attach Image
tr: Görüntü Ekle

# Web Form Field
source: Attach Image
tr: Görüntü Ekle

# Web Template Field
source: Attach Image
tr: Görüntü Ekle

# Notification
source: Attach Print
tr: Eki Yazdır

source: Attach files / urls and add in table.
tr: Dosyaları / URL'leri ekleyin ve tabloya ekleyin.

# Notification Log
source: Attached File
tr: Ekli dosya

# File
source: Attached To DocType
tr: Belge Türüne Ekle

# File
source: Attached To Field
tr: Alana Bağlı

# File
source: Attached To Name
tr: Adı için Eklenmiş

# Comment
source: Attachment
tr: Haciz

# Communication
source: Attachment
tr: Haciz

# Newsletter Attachment
source: Attachment
tr: Haciz

# Email Account
source: Attachment Limit (MB)
tr: Eklenti Limiti (MB)

# Email Domain
source: Attachment Limit (MB)
tr: Eklenti Limiti (MB)

# Notification Log
source: Attachment Link
tr: Ek Bağlantısı

# Comment
source: Attachment Removed
tr: Eklenti kaldırıldı

# Communication
source: Attachment Removed
tr: Eklenti kaldırıldı

source: Attachments
tr: Eklentiler

# Email Queue
source: Attachments
tr: Eklentiler

# Newsletter
source: Attachments
tr: Eklentiler

source: Attempting Connection to QZ Tray...
tr: QZ Tepsisine Bağlantı Deneniyor ...

source: Attempting to launch QZ Tray...
tr: QZ Tray'i başlatmaya çalışıyor ...

# Social Login Key
source: Auth URL Data
tr: Kimlik Doğrulama URL Veri

source: Authentication
tr: Doğrulama

# Email Account
source: Authentication
tr: Doğrulama

source: Authentication Apps you can use are:
tr: Kullanabileceğiniz kimlik doğrulama uygulamaları şunlardır:
