Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

source: Note Seen By
tr: By Görülme Not

source: Note:
tr: Not:

# Dropbox Settings
source: Note: By default emails for failed backups are sent.
tr: Not: Varsayılan olarak, başarısız yedeklemeler için e-postalar gönderilir.

# Google Drive
source: Note: By default emails for failed backups are sent.
tr: Not: Varsayılan olarak, başarısız yedeklemeler için e-postalar gönderilir.

source: Note: Changing the Page Name will break previous URL to this page.
tr: Not: Sayfa Adını değiştirmek önceki URL'yi bu sayfaya ayıracaktır.

# Website Slideshow
source: Note: For best results, images must be of the same size and width must be greater than height.
tr: Not: En iyi sonucu elde etmek için görüntüler aynı boyutta olmalı ve genişlik yükseklikten büyük olmalıdır.

# System Settings
source: Note: Multiple sessions will be allowed in case of mobile device
tr: Not: Birden fazla seans mobil cihazın durumunda izin verilecek

source: Notes:
tr: Notlar:

source: Nothing to show
tr: Gösterilecek bir şey yok

source: Nothing to update
tr: Güncellenecek bir şey yok

source: Notification
tr: Bildirim

# Auto Repeat
source: Notification
tr: Bildirim

# Communication
source: Notification
tr: Bildirim

# DocType
source: Notification
tr: Bildirim

# Module Def
source: Notification
tr: Bildirim

source: Notification
tr: Bildirim

# S3 Backup Settings
source: Notification
tr: Bildirim

source: Notification Log
tr: Bildirim Günlüğü

source: Notification Recipient
tr: Bildirim Alıcısı

source: Notification Settings
tr: Bildirim Ayarları

source: Notification Settings
tr: Bildirim Ayarları

source: Notification Subscribed Document
tr: Bildirim Abone Belgesi

source: Notifications
tr: Bildirimler

# Role
source: Notifications
tr: Bildirimler

# Email Account
source: Notifications and bulk mails will be sent from this outgoing server.
tr: Bildirimler ve toplu postalar bu giden sunucudan gönderilir.

# Note
source: Notify Users On Every Login
tr: Kullanıcıları Her Girişte Bildir

# Auto Repeat
source: Notify by Email
tr: E-postayla Bildir

# DocShare
source: Notify by email
tr: E-postayla bildir

# Email Account
source: Notify if unreplied
tr: Okunmayan eğer bildir

# Email Account
source: Notify if unreplied for (in mins)
tr: (Dakika olarak) için okunmayan eğer bildir

# Note
source: Notify users with a popup when they log in
tr: oturum açtıklarında bir pop-up ile kullanıcılara bildir

source: Now
tr: Şimdi

# Contact Phone
source: Number
tr: Numara

source: Number Card
tr: Numara Kartı

source: Number Card Link
tr: Numara Kartı Bağlantısı

source: Number Cards
tr: Sayı Kartları

# Workspace
source: Number Cards
tr: Sayı Kartları

# Currency
source: Number Format
tr: Sayı Biçimi

# System Settings
source: Number Format
tr: Sayı Biçimi

# System Settings
source: Number of Backups
tr: Yedeklemeler sayısı

# Dropbox Settings
source: Number of DB Backups
tr: DB Yedekleme Sayısı

source: Number of DB backups cannot be less than 1
tr: DB yedeklerinin sayısı 1'den az olamaz

# Dashboard Chart
source: Number of Groups
tr: Grup Sayısı

# Customize Form Field
source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
tr: bir kılavuz bir alan için sütun sayısı (bir ızgarada Toplam Sütunlar az 11 olmalıdır)

# Custom Field
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
tr: Bir Liste Görünümü veya bir kılavuz bir alan için sütun sayısı (Toplam Sütunlar az 11 den olmalıdır)

# DocField
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
tr: Bir Liste Görünümü veya bir kılavuz bir alan için sütun sayısı (Toplam Sütunlar az 11 den olmalıdır)

source: OAuth Authorization Code
tr: OAuth Yetki Kodu

source: OAuth Bearer Token
tr: OAuth Taşıyıcı Jetonu

source: OAuth Client
tr: OAuth İstemci

source: OAuth Client
tr: OAuth İstemci

# Google Settings
source: OAuth Client ID
tr: OAuth Müşteri Kimliği

source: OAuth Provider Settings
tr: OAuth Sağlayıcı Ayarları

source: OAuth Provider Settings
tr: OAuth Sağlayıcı Ayarları

# System Settings
source: OTP App
tr: OTP Uygulaması

# System Settings
source: OTP Issuer Name
tr: OTP İhraççı Adı

source: OTP Secret has been reset. Re-registration will be required on next login.
tr: OTP Sırrı sıfırlandı. Bir sonraki oturum açışınızda yeniden kayıt gerekecek.

# LDAP Settings
source: Off
tr: Kapalı

# Address
source: Office
tr: Ofis

# Social Login Key
source: Office 365
tr: Ofis 365

source: Old Password
tr: Eski Şifre

# System Settings
source: Older backups will be automatically deleted
tr: Eski yedekleri otomatik olarak silinecektir

source: Onboarding Permission
tr: İlk Katılım İzni

source: Onboarding Step
tr: İlk Katılım Adımı

# DocType
source: Onboarding Step
tr: İlk Katılım Adımı

source: Onboarding Step Map
tr: İlk Katılım Adım Haritası

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
tr: Gönderildikten sonra gönderilebilir belgeler değiştirilemez. Sadece İptal Edilebilir ve Değiştirilebilirler.

# DocType
source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
tr: Gönderildikten sonra gönderilebilir belgeler değiştirilemez. Sadece İptal Edilebilir ve Değiştirilebilirler.

source: One Last Step
tr: Son Bir Adım

source: One Time Password (OTP) Registration Code from {}
tr: Bir Zamanlı Parola (OTP) Kayıt Kodu {}

source: One of
tr: Biri

source: Only 200 inserts allowed in one request
tr: Sadece 200 ekler tek isteği izin

source: Only Administrator can delete Email Queue
tr: Sadece yönetici E-posta Kuyruğu silebilirsiniz

source: Only Administrator can edit
tr: Sadece yönetici düzenleyebilirsiniz

source: Only Administrator can save a standard report. Please rename and save.
tr: Sadece Yönetici standart bir rapor kaydedebilirsiniz. Yeniden adlandırın ve kaydedin.

source: Only Administrator is allowed to use Recorder
tr: Kaydediciyi sadece Yönetici kullanabiliyor

source: Only Options allowed for Data field are:
tr: Yalnızca Veri alanı için izin verilen Seçenekler şunlardır:

# Auto Email Report
source: Only Send Records Updated in Last X Hours
tr: Yalnızca Son X Saatte Güncellenen Kayıtları Gönder

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
tr: Sadece zorunlu alanlar yeni kayıtlar için gereklidir. İsterseniz zorunlu olmayan sütunları silebilirsiniz.

source: Only one {0} can be set as primary.
tr: Yalnızca bir {0} birincil olarak ayarlanabilir.

source: Only standard DocTypes are allowed to be customized from Customize Form.
tr: Özelleştir Formundan yalnızca standart DocTypes özelleştirilebilir.

source: Only users involved in the document are listed
tr: Yalnızca belgeye katılan kullanıcılar listelenir

source: Open
tr: Açık

# Access
source: Open
tr: Açık

# Communication
source: Open
tr: Açık

# Contact
source: Open
tr: Açık

# Event
source: Open
tr: Açık

# ToDo
source: Open
tr: Açık

# Workflow Action
source: Open
tr: Açık

source: Open Awesomebar
tr: Awesomebar'ı açın

source: Open Document
tr: Belgeyi Aç

# Notification Settings
source: Open Documents
tr: Açık Belgeler

source: Open Help
tr: Yardım'ı aç

# Notification Log
source: Open Reference Document
tr: Referans Belgesini Aç

source: Open Settings
tr: Ayarları aç

# Top Bar Item
source: Open URL in a New Tab
tr: URL'yi Yeni Bir Sekmede Aç

# DocType
source: Open a dialog with mandatory fields to create a new record quickly
tr: Hızlı bir şekilde yeni bir kayıt oluşturmak için zorunlu alanlarla bir iletişim kutusu açın

source: Open a module or tool
tr: Bir modül veya aracı aç

# Description of a list view shortcut
source: Open list item
tr: Liste öğesini aç

source: Open your authentication app on your mobile phone.
tr: Kimlik doğrulama uygulamanızı cep telefonunuzdan açın.

source: Open {0}
tr: {0} Aç

# Communication
source: Opened
tr: Açılmış

# Activity Log
source: Operation
tr: Operasyon

source: Operator must be one of {0}
tr: Operatör {0} 'dan biri olmalı

source: Option 1
tr: Seçenek 1

source: Option 2
tr: Seçenek 2

source: Option 3
tr: Seçenek 3

source: Option {0} for field {1} is not a child table
tr: {1} alanı için {0} seçeneği bir alt tablo değil

# Notification Recipient
source: Optional: Always send to these ids. Each Email Address on a new row
tr: Opsiyonel: Her zaman bu kimlikleri gönderin. Yeni bir satırda Her E-posta Adresi

# Notification
source: Optional: The alert will be sent if this expression is true
tr: İsteğe bağlı: Bu ifade doğru ise uyarı gönderilir

# Custom Field
source: Options
tr: Seçenekler

# Customize Form Field
source: Options
tr: Seçenekler

# DocField
source: Options
tr: Seçenekler

# Report Column
source: Options
tr: Seçenekler

# Report Filter
source: Options
tr: Seçenekler

# Web Form Field
source: Options
tr: Seçenekler

# Web Template Field
source: Options
tr: Seçenekler

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
tr: Alan Seçenekler 'Dynamic Link' type 'DocType' gibi seçenekler ile başka Bağlantı alanı işaret etmelidir

# Custom Field
source: Options Help
tr: Yardım Seçenekleri

source: Options for select. Each option on a new line.
tr: Select için seçenekler. Yeni bir satırda her seçenek.

source: Options for {0} must be set before setting the default value.
tr: Varsayılan değer ayarlanmadan önce {0} için seçenekler ayarlanmalıdır.

source: Options not set for link field {0}
tr: Seçenekleri link alanına ayarlı değil {0}

# Kanban Board Column
source: Order
tr: Sipariş

# About Us Settings
source: Org History
tr: Org Tarihçe

# About Us Settings
source: Org History Heading
tr: Org Tarih Başlık

source: Orientation
tr: Oryantasyon

# Address
source: Other
tr: Diğer

# Communication
source: Other
tr: Diğer

# DocType
source: Other
tr: Diğer

# Event
source: Other
tr: Diğer

# Email Account
source: Outgoing (SMTP) Settings
tr: Giden (SMTP) Ayarları

source: Outgoing email account not correct
tr: Giden e-posta hesabı doğru değil

# Integration Request
source: Output
tr: Çıktı

# System Console
source: Output
tr: Çıktı

source: Owner
tr: Sahibi

# Print Settings
source: PDF Page Size
tr: PDF Sayfa Boyutu

# Print Settings
source: PDF Settings
tr: PDF Ayarları

source: PDF generation failed
tr: PDF oluşturma başarısız oldu

source: PDF generation failed because of broken image links
tr: PDF oluşturma nedeniyle kırık görüntü bağlantıları başarısız

source: Page
tr: Sayfa

# Custom Role
source: Page
tr: Sayfa

# Form Tour
source: Page
tr: Sayfa

# Role Permission for Page and Report
source: Page
tr: Sayfa

# Workspace Link
source: Page
tr: Sayfa

# Workspace Shortcut
source: Page
tr: Sayfa

# Web Page
source: Page Builder
tr: Sayfa Oluşturucu

# Web Page
source: Page Building Blocks
tr: Sayfa Yapı Taşları

# Page
source: Page HTML
tr: Sayfa HTML

# Page
source: Page Name
tr: Sayfa Adı

# Print Settings
source: Page Settings
tr: Sayfa Ayarları

source: Page Shortcuts
tr: Sayfa Kısayolları

source: Page has expired!
tr: Sayfa süresi doldu!

source: Page not found
tr: Sayfa bulunamadı

source: Page {0} of {1}
tr: {1} Sayfadan {0}.

# SMS Parameter
source: Parameter
tr: Parametre

source: Parent
tr: Ana Kalem

source: Parent Field (Tree)
tr: Ana Alan (Ağaç)

# DocType
source: Parent Field (Tree)
tr: Ana Alan (Ağaç)

source: Parent Field must be a valid fieldname
tr: Üst Alan geçerli bir alan adı olmalı

# Top Bar Item
source: Parent Label
tr: Ana Etiket

source: Parent Table
tr: Ana Tablo

source: Parent is the name of the document to which the data will get added to.
tr: Ebeveyn, verinin ekleneceği belgenin adıdır.

# Data Import
source: Partial Success
tr: Kısmi Başarı

source: Participants
tr: Katılımcılar

# Event
source: Participants
tr: Katılımcılar

# Contact
source: Passive
tr: Pasif

source: Password
tr: Parola

# Custom Field
source: Password
tr: Parola

# Customize Form Field
source: Password
tr: Parola

# DocField
source: Password
tr: Parola

# Email Account
source: Password
tr: Parola

# System Settings
source: Password
tr: Parola

# Web Form Field
source: Password
tr: Parola

source: Password Reset
tr: Şifreyi Sıfırla

# System Settings
source: Password Reset Link Generation Limit
tr: Parola Sıfırlama Bağlantısı Oluşturma Sınırı

source: Password changed successfully.
tr: Parola başarıyla değiştirildi.

# LDAP Settings
source: Password for Base DN
tr: Baz DN için şifre

source: Password is required or select Awaiting Password
tr: Şifre gerekli veya Bekleniyor Parola seçmektir

source: Password reset instructions have been sent to your email
tr: Parola sıfırlama bilgileri e-posta gönderildi

source: Passwords do not match!
tr: Parolalar uyuşmuyor!

source: Paste
tr: Yapıştır

# Package Release
source: Patch
tr: Yama

# Patch Log
source: Patch
tr: Yama

source: Patch Log
tr: Patch Günlüğü

source: Path
tr: Yol

# Onboarding Step
source: Path
tr: Yol

# Package Release
source: Path
tr: Yol

# Recorder
source: Path
tr: Yol

# Web Page View
source: Path
tr: Yol

# LDAP Settings
source: Path to CA Certs File
tr: CA Certs Dosyasının Yolu

# LDAP Settings
source: Path to Server Certificate
tr: Sunucu Sertifikasına Giden Yol

# LDAP Settings
source: Path to private Key File
tr: Özel Anahtar Dosyaya Giden Yol

# Data Import
source: Pending
tr: Bekliyor

# Personal Data Deletion Step
source: Pending
tr: Bekliyor

# Translation
source: Pending
tr: Bekliyor

# Personal Data Deletion Request
source: Pending Approval
tr: Onay bekleyen

# Personal Data Deletion Request
source: Pending Verification
tr: Doğrulama beklemede

# Custom Field
source: Percent
tr: Yüzde

# Customize Form Field
source: Percent
tr: Yüzde

# DocField
source: Percent
tr: Yüzde

# Dashboard Chart
source: Percentage
tr: Yüzde

# Auto Email Report
source: Period
tr: Dönem

# Customize Form Field
source: Perm Level
tr: Seviye Perm

# DocField
source: Perm Level
tr: Seviye Perm

# Address
source: Permanent
tr: kalıcı

source: Permanently Cancel {0}?
tr: Kalıcı {0} İptal?

source: Permanently Submit {0}?
tr: Kalıcı {0} Gönder?

source: Permanently delete {0}?
tr: Kalıcı {0} silmek?

source: Permission Error
tr: İzin Hatası

source: Permission Level
tr: İzin Düzeyi

# Custom Field
source: Permission Level
tr: İzin Düzeyi

# Custom Role
source: Permission Rules
tr: İzin Kuralları

# DocType
source: Permission Rules
tr: İzin Kuralları

source: Permissions
tr: İzinler

# Custom DocPerm
source: Permissions
tr: İzinler

# Customize Form Field
source: Permissions
tr: İzinler

# DocField
source: Permissions
tr: İzinler

# DocPerm
source: Permissions
tr: İzinler

# DocType
source: Permissions
tr: İzinler

# System Settings
source: Permissions
tr: İzinler

source: Permitted Documents For User
tr: Kullanıcı için İzin verilen Belgeler

# Address
source: Personal
tr: Kişisel

source: Personal Data Deletion Request
tr: Kişisel Veri Silme İsteği

source: Personal Data Download Request
tr: Kişisel Veri İndirme İsteği

# Address
source: Phone
tr: Telefon

# Communication
source: Phone
tr: Telefon

# Contact
source: Phone
tr: Telefon

# Contact Us Settings
source: Phone
tr: Telefon

# Custom Field
source: Phone
tr: Telefon

# Customize Form Field
source: Phone
tr: Telefon

# DocField
source: Phone
tr: Telefon

# User
source: Phone
tr: Telefon

# Web Form Field
source: Phone
tr: Telefon

# Communication
source: Phone No.
tr: Telefon No

source: Pick Columns
tr: Sütunları Seç

# Dashboard Chart
source: Pie
tr: Turta

# Contact Us Settings
source: Pincode
tr: Pinkodu

# Address
source: Plant
tr: tesis

source: Please Duplicate this Website Theme to customize.
tr: Bu Web Sitesi Tema özelleştirmek için çoğaltın lütfen.

source: Please Install the ldap3 library via pip to use ldap functionality.
tr: Lütfen ldap işlevselliğini kullanmak için ldap3 kütüphanesini pip aracılığıyla kurun.

source: Please Set Chart
tr: Lütfen Grafik Ayarlayın

source: Please Update SMS Settings
tr: Lütfen SMS ayarlarını güncelleyiniz

source: Please add a subject to your email
tr: Lütfen e-postanıza bir konu ekleyin

source: Please add a valid comment.
tr: Lütfen geçerli bir yorum ekleyin.

source: Please ask your administrator to verify your sign-up
tr: senin kaydolma doğrulamak için yöneticinize danışın

source: Please attach a file first.
tr: Önce bir dosya ekleyiniz.

source: Please check the filter values set for Dashboard Chart: {}
tr: Lütfen Gösterge Tablosu Grafiği için ayarlanmış filtre değerlerini kontrol edin: {}

source: Please check the value of "Fetch From" set for field {0}
tr: Lütfen {0} alanı için 'Getir' ayarının değerini kontrol edin

source: Please check your email for verification
tr: doğrulama için e-postanızı kontrol edin

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
tr: Nasıl ilerleneceğine ilişkin talimatlar için lütfen kayıtlı e-posta adresinizi kontrol edin. Bu pencereyi kapatmak zorunda kalmayacağım, çünkü ona dönmek zorundasın.

source: Please click on the following link to set your new password
tr: Yeni şifrenizi ayarlamak için aşağıdaki linke tıklayınız

source: Please close this window
tr: Lütfen bu pencereyi kapatın

source: Please confirm your action to {0} this document.
tr: Lütfen işleminizi bu dokümana {0} doğrulayın.

source: Please create Card first
tr: Lütfen önce Kart oluşturun

source: Please create chart first
tr: Lütfen önce grafik oluşturun

source: Please do not change the template headings.
tr: Şablon başlıkları değiştirmek etmeyiniz.

source: Please duplicate this to make changes
tr: Değişikliğin uygulanması için Lütfen bu öğeyi çoğaltın

source: Please enable pop-ups
tr: Pop-up etkinleştirin

source: Please enable pop-ups in your browser
tr: Lütfen tarayıcınızda açılır pencereleri etkinleştir

source: Please ensure that your profile has an email address
tr: Profil E-posta adresi olduğundan emin olun

source: Please enter Access Token URL
tr: Lütfen Erişim Simgesi URL'si girin

source: Please enter Authorize URL
tr: Lütfen URL'yi Yetkilendirin girin

source: Please enter Base URL
tr: Lütfen Temel URL'yi girin

source: Please enter Client ID before social login is enabled
tr: Sosyal giriş etkinleştirilmeden önce lütfen Müşteri Kimliğini girin

source: Please enter Client Secret before social login is enabled
tr: Sosyal giriş etkinleştirilmeden önce Müşteri Sırrını giriniz

source: Please enter Redirect URL
tr: Lütfen Yönlendirme URL'sini girin

source: Please enter the password
tr: şifrenizi giriniz

source: Please enter valid mobile nos
tr: Lütfen Geçerli bir cep telefonu numarası giriniz

source: Please find attached {0}: {1}
tr: Lütfen ekte {0} bul: {1}

source: Please hide the standard navbar items instead of deleting them
tr: Lütfen standart gezinme çubuğu öğelerini silmek yerine gizleyin

source: Please make sure the Reference Communication Docs are not circularly linked.
tr: Lütfen Referans İletişim Dokümanlarının dairesel olarak bağlı olmadığından emin olun.

source: Please refresh to get the latest document.
tr: Son belge almak yenileyin.

source: Please save before attaching.
tr: Takmadan önce tasarruf edin.

source: Please save the Newsletter before sending
tr: Lütfen göndermeden önce bülteni kaydedin

source: Please save the document before assignment
tr: Atama öncesi belgeyi saklayınız

source: Please save the document before removing assignment
tr: Atama çıkarmadan önce belgeyi saklayınız

source: Please save the report first
tr: İlk raporu kaydetmek Lütfen

source: Please save to edit the template.
tr: Lütfen şablonu düzenlemek için kaydedin.

source: Please select Company
tr: Firma seçiniz

source: Please select DocType first
tr: İlk DOCTYPE seçiniz

source: Please select Entity Type first
tr: Lütfen önce Varlık Türü'nü seçin

source: Please select Minimum Password Score
tr: Lütfen Minimum Şifre Puanını seçin

source: Please select a file or url
tr: Bir dosya veya url seçiniz

source: Please select a valid csv file with data
tr: Veri içeren geçerli bir csv dosyası seçiniz

source: Please select a valid date filter
tr: Lütfen geçerli bir tarih filtresi seçin

source: Please select applicable Doctypes
tr: Lütfen geçerli Dokümanları seçin

source: Please select atleast 1 column from {0} to sort/group
tr: {0} sıralamak / gruptan en az 1 sütun seçin

source: Please select prefix first
tr: Önce Ön ek seçiniz

source: Please select the Document Type.
tr: Lütfen Belge Türü'nü seçin.

source: Please select {0}
tr: Lütfen {0} seçiniz

source: Please set Email Address
tr: E-posta Adresini ayarla

source: Please set a printer mapping for this print format in the Printer Settings
tr: Lütfen bu yazdırma formatı için Yazıcı Ayarlarında bir yazıcı eşlemesi ayarlayın

source: Please set filters
tr: Filtreleri ayarlayın Lütfen

source: Please set filters value in Report Filter table.
tr: Rapor Filtresi tabloda filtreler değerini ayarlayın.

source: Please set the following documents in this Dashboard as standard first.
tr: Lütfen önce bu Gösterge Tablosunda aşağıdaki belgeleri standart olarak ayarlayın.

source: Please set the series to be used.
tr: Lütfen kullanım serilerini ayarlayın.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
tr: Lütfen, SMS Ayarları aracılığıyla bir kimlik doğrulama yöntemi olarak ayarlamadan önce SMS'i kurun.

source: Please setup a message first
tr: Lütfen önce bir mesaj kurun

source: Please specify
tr: Lütfen belirtiniz

source: Please specify which date field must be checked
tr: Kontrol edilmesi gereken tarih alanı belirtiniz

source: Please specify which value field must be checked
tr: Değer alanı kontrol edilmesi gerektiği belirtiniz

source: Please try again
tr: Lütfen tekrar deneyin

source: Please verify your Email Address
tr: Lütfen email adresini doğrula

# Energy Point Settings
source: Point Allocation Periodicity
tr: Nokta Tahsisi Periyodikliği

source: Points
tr: makas

# Energy Point Log
source: Points
tr: makas

# Energy Point Rule
source: Points
tr: makas

source: Points Given
tr: Verilen Puanlar

# Portal Settings
source: Portal Menu
tr: Portal Menüsü

source: Portal Menu Item
tr: Portal Menü Maddesi

source: Portal Settings
tr: Portal Ayarları

source: Portal Settings
tr: Portal Ayarları

source: Portrait
tr: Portre

# Form Tour Step
source: Position
tr: Pozisyon

source: Post
tr: Gönder

# Address
source: Postal
tr: posta

# Address
source: Postal Code
tr: Posta Kodu

# Blog Category
source: Posts
tr: Mesaj

source: Posts by {0}
tr: Tarafından Mesaj {0}

source: Posts filed under {0}
tr: Filed under Mesajlar {0}

# Custom Field
source: Precision
tr: Hassas

# Customize Form Field
source: Precision
tr: Hassas

# DocField
source: Precision
tr: Hassas

# Web Form Field
source: Precision
tr: Hassas

source: Precision should be between 1 and 6
tr: Hassas 1 ile 6 arasında olmalıdır

source: Predictable substitutions like '@' instead of 'a' don't help very much.
tr: Öngörülebilir gibi değiştirmeler '@' yerine '' çok fazla yardımcı olmamaktadır.

# Address
source: Preferred Billing Address
tr: Tercih edilen Fatura Adresi

# Address
source: Preferred Shipping Address
tr: Tercih edilen Teslimat Adresi

# Document Naming Rule
source: Prefix
tr: Önek

# Document Naming Settings
source: Prefix
tr: Önek

source: Prepared Report
tr: Hazırlanmış Rapor

# Report
source: Prepared Report
tr: Hazırlanmış Rapor

source: Prepared Report User
tr: Hazırlanan Rapor Kullanıcısı

source: Preparing Report
tr: Rapor hazırlama

source: Press Enter to save
tr: Kaydetmek için Enter tuşuna basın.

source: Preview
tr: Önizleme

# Custom HTML Block
source: Preview
tr: Önizleme

# Data Import
source: Preview
tr: Önizleme

# File
source: Preview
tr: Önizleme

# Print Style
source: Preview
tr: Önizleme

# Webhook
source: Preview
tr: Önizleme

# File
source: Preview HTML
tr: Önizleme HTML
