Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Bulk Update
source: Document Type
tr: Belge Türü

# Dashboard Chart
source: Document Type
tr: Belge Türü

# Data Import
source: Document Type
tr: Belge Türü

# DocShare
source: Document Type
tr: Belge Türü

# DocType Layout
source: Document Type
tr: Belge Türü

# Document Naming Rule
source: Document Type
tr: Belge Türü

# Global Search DocType
source: Document Type
tr: Belge Türü

# Milestone
source: Document Type
tr: Belge Türü

# Notification
source: Document Type
tr: Belge Türü

# Notification Log
source: Document Type
tr: Belge Türü

# Number Card
source: Document Type
tr: Belge Türü

# Personal Data Deletion Step
source: Document Type
tr: Belge Türü

# Print Format Field Template
source: Document Type
tr: Belge Türü

# Reminder
source: Document Type
tr: Belge Türü

# Session Default
source: Document Type
tr: Belge Türü

# Tag Link
source: Document Type
tr: Belge Türü

# User Document Type
source: Document Type
tr: Belge Türü

# User Select Document Type
source: Document Type
tr: Belge Türü

# Workflow
source: Document Type
tr: Belge Türü

source: Document Type is not importable
tr: Belge Türü içe aktarılmaz

source: Document Type is not submittable
tr: Belge Türü gönderilemez

# Milestone Tracker
source: Document Type to Track
tr: İzlenecek Belge Türü

source: Document Type {0} has been repeated.
tr: {0} belge tipi tekrarlandı.

# User Type
source: Document Types
tr: Belge Türleri

source: Document renamed from {0} to {1}
tr: Doküman {0} yerine {1} olarak yeniden adlandırıldı

source: Document type is required to create a dashboard chart
tr: Pano grafiği oluşturmak için belge türü gereklidir

source: Document {0} Already Restored
tr: {0} Doküman Zaten Geri Yüklendi

source: Document {0} has been set to state {1} by {2}
tr: {0} belgesi, {2} tarihinde {1} durumunu yapacak şekilde ayarlandı

# DocType
source: Documentation Link
tr: Doküman Bağlantısı

# DocField
source: Documentation URL
tr: Dokümantasyon URL'si

# Module Onboarding
source: Documentation URL
tr: Dokümantasyon URL'si

source: Documents restored successfully
tr: Belgeler başarıyla geri yüklendi

source: Documents that failed to restore
tr: Geri yüklenemeyen belgeler

source: Documents that were already restored
tr: Zaten geri yüklenmiş belgeler

source: Domain Settings
tr: Etki Alanı Ayarları

# Custom Field
source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
tr: Do not &lt;script&gt; ya da sadece karakterler kasten bu alanda kullanılan olabilir gibi gibi &lt;veya&gt; gibi HTML Encode HTML etiketleri

source: Don't Import
tr: Alma

# Workflow
source: Don't Override Status
tr: Durumu geçersiz kılma

# Workflow Document State
source: Don't Override Status
tr: Durumu geçersiz kılma

# Data Import
source: Don't Send Emails
tr: E-posta Gönderme

# Dashboard Chart
source: Donut
tr: Tatlı çörek

source: Download
tr: İndir

# Export report
source: Download
tr: İndir

source: Download Backups
tr: Yedeklemeleri İndir

source: Download Data
tr: Veri İndir

source: Download Files Backup
tr: Dosya İndirme Yedekleme

source: Download Link
tr: İndirme linki

source: Download Report
tr: Raporu İndir

# Data Import
source: Download Template
tr: Şablonu İndir

source: Download Your Data
tr: Verilerinizi İndirin

source: Draft
tr: Taslak

# Dropbox Settings
source: Dropbox Access Token
tr: Bırakma Kutusu Erişim Kartı

source: Dropbox Settings
tr: Dropbox Ayarları

source: Dropbox Settings
tr: Dropbox Ayarları

source: Dropbox Setup
tr: Dropbox Kurulumu

# Navbar Settings
source: Dropdowns
tr: Açılır menüler

# ToDo
source: Due Date
tr: Bitiş Tarihi

# Assignment Rule
source: Due Date Based On
tr: Tarihli Vade Tarihi

source: Duplicate
tr: Kopyala

source: Duplicate Filter Name
tr: Yinelenen Filtre Adı

source: Duplicate Name
tr: Yinelenen Ad

# Custom Field
source: Duration
tr: Süre

# Customize Form Field
source: Duration
tr: Süre

# DocField
source: Duration
tr: Süre

# Recorder
source: Duration
tr: Süre

# Recorder Query
source: Duration
tr: Süre

# Report Column
source: Duration
tr: Süre

# Web Form Field
source: Duration
tr: Süre

# Dashboard Chart
source: Dynamic Filters
tr: Dinamik Filtreler

# Dashboard Chart
source: Dynamic Filters JSON
tr: Dinamik Filtreler JSON

# Number Card
source: Dynamic Filters JSON
tr: Dinamik Filtreler JSON

# Number Card
source: Dynamic Filters Section
tr: Dinamik Filtreler Bölümü

source: Dynamic Link
tr: Dinamik Bağlantı

# Custom Field
source: Dynamic Link
tr: Dinamik Bağlantı

# Customize Form Field
source: Dynamic Link
tr: Dinamik Bağlantı

# DocField
source: Dynamic Link
tr: Dinamik Bağlantı

# Report Column
source: Dynamic Link
tr: Dinamik Bağlantı

# Report Filter
source: Dynamic Link
tr: Dinamik Bağlantı

# Auto Email Report
source: Dynamic Report Filters
tr: Dinamik Rapor Filtreleri

# Web Page
source: Dynamic Route
tr: Dinamik Rota

# Web Page
source: Dynamic Template
tr: Dinamik Şablon

source: Edit
tr: Düzenle

# Button in list view actions menu
source: Edit
tr: Düzenle

# Comment
source: Edit
tr: Düzenle

source: Edit Auto Email Report Settings
tr: Otomatik E-posta Rapor Ayarlarını Düzenle

source: Edit DocType
tr: Belge Türünü Düzenle

# Button in list view menu
source: Edit DocType
tr: Belge Türünü Düzenle

source: Edit Format
tr: Biçimi Düzenle

source: Edit Full Form
tr: Tam Formu Düzenle

source: Edit Heading
tr: Başlık Düzenle

source: Edit Profile
tr: profil düzenleme

source: Edit Properties
tr: Özellikleri Düzenle

source: Edit Values
tr: Değerleri Düzenle

# Web Page Block
source: Edit Values
tr: Değerleri Düzenle

# Website Settings
source: Edit Values
tr: Değerleri Düzenle

source: Edit to add content
tr: Içerik eklemek için düzenle

source: Edit {0}
tr: {0} düzenle

source: Editable Grid
tr: Düzenlenebilir Izgara

# Customize Form
source: Editable Grid
tr: Düzenlenebilir Izgara

# DocType
source: Editable Grid
tr: Düzenlenebilir Izgara

# SMS Settings
source: Eg. smsgateway.com/api/send_sms.cgi
tr: Örn. msgateway.com / api / send_sms.cgi

source: Email
tr: E-posta

# Communication
source: Email
tr: E-posta

# Custom DocPerm
source: Email
tr: E-posta

# DocPerm
source: Email
tr: E-posta

# Email Group Member
source: Email
tr: E-posta

# Email Unsubscribe
source: Email
tr: E-posta

# Event Participants
source: Email
tr: E-posta

# Notification
source: Email
tr: E-posta

# Personal Data Deletion Request
source: Email
tr: E-posta

# System Settings
source: Email
tr: E-posta

# User
source: Email
tr: E-posta

source: Email Account
tr: E-posta Hesabı

# Communication
source: Email Account
tr: E-posta Hesabı

source: Email Account
tr: E-posta Hesabı

# Email Domain
source: Email Account
tr: E-posta Hesabı

# Email Flag Queue
source: Email Account
tr: E-posta Hesabı

# Email Queue
source: Email Account
tr: E-posta Hesabı

# Unhandled Email
source: Email Account
tr: E-posta Hesabı

# User Email
source: Email Account
tr: E-posta Hesabı

# Email Account
source: Email Account Name
tr: E-posta Hesap Adı

source: Email Account added multiple times
tr: E-posta Hesabı birden çok kez eklendi

source: Email Address
tr: E-posta Adresi

# Address
source: Email Address
tr: E-posta Adresi

# Contact
source: Email Address
tr: E-posta Adresi

# Email Account
source: Email Address
tr: E-posta Adresi

# Google Contacts
source: Email Address
tr: E-posta Adresi

# Google Contacts
source: Email Address whose Google Contacts are to be synced.
tr: Google Kişileri senkronize edilecek e-posta adresi.

source: Email Addresses
tr: E-posta adresleri

# Email Account
source: Email Addresses
tr: E-posta adresleri

source: Email Domain
tr: E-posta domain

source: Email Domain
tr: E-posta domain

source: Email Flag Queue
tr: E-posta Bayrak Kuyruğu

# System Settings
source: Email Footer Address
tr: E-posta Adresi Altbilgi

source: Email Group
tr: E-posta Grubu

source: Email Group
tr: E-posta Grubu

# Email Group Member
source: Email Group
tr: E-posta Grubu

# Newsletter Email Group
source: Email Group
tr: E-posta Grubu

source: Email Group Member
tr: Grup Üyesi e-posta

# Email Group
source: Email Group Member
tr: Grup Üyesi e-posta

# Contact Email
source: Email ID
tr: Email kimliği

# Email Rule
source: Email ID
tr: Email kimliği

# User Email
source: Email ID
tr: Email kimliği

# Contact
source: Email IDs
tr: E-posta Noları

# Contact Us Settings
source: Email Id
tr: E-posta kimliği

# Communication
source: Email Inbox
tr: E-posta Gelen Kutusu

source: Email Queue
tr: E-posta Kuyruğu

source: Email Queue Recipient
tr: E-posta Kuyruk Alıcı

# Email Template
source: Email Reply Help
tr: E-posta Yanıtı Yardım

source: Email Rule
tr: E-posta Kural

# Blog Post
source: Email Sent
tr: E-posta Gönderildi

# Newsletter
source: Email Sent
tr: E-posta Gönderildi

# Auto Email Report
source: Email Settings
tr: E-posta Ayarları

# Customize Form
source: Email Settings
tr: E-posta Ayarları

# DocType
source: Email Settings
tr: E-posta Ayarları

# Notification Settings
source: Email Settings
tr: E-posta Ayarları

# User
source: Email Signature
tr: E-posta İmza

# Communication
source: Email Status
tr: E-posta Durum

# Email Account
source: Email Sync Option
tr: E-posta Eşitleme Seçeneği

source: Email Template
tr: E-posta Şablonu

# Communication
source: Email Template
tr: E-posta Şablonu

source: Email Template
tr: E-posta Şablonu

# Auto Email Report
source: Email To
tr: To Email

source: Email Unsubscribe
tr: E-posta aboneliğini

source: Email has been marked as spam
tr: E-posta spam olarak işaretlendi

source: Email has been moved to trash
tr: E-posta çöp kutusuna taşındı

source: Email not sent to {0} (unsubscribed / disabled)
tr: Gönderilmez Email {0} (devre dışı / abonelikten)

source: Email not verified with {0}
tr: E-posta {0} ile doğrulanmadı

source: Emails are muted
tr: E-postalar sessize alındı

# Workflow
source: Emails will be sent with next possible workflow actions
tr: Bir sonraki olası iş akışı eylemleriyle e-postalar gönderilecek

# Google Calendar
source: Enable
tr: Etkinleştir

# Google Contacts
source: Enable
tr: Etkinleştir

# Google Drive
source: Enable
tr: Etkinleştir

# Google Settings
source: Enable
tr: Etkinleştir

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
tr: Formu Özelleştir'de {0} doküman türü için Otomatik Tekrara İzin Ver'i etkinleştirin

# Email Account
source: Enable Auto Reply
tr: Otomatik Yanıt etkinleştirin

# S3 Backup Settings
source: Enable Automatic Backup
tr: Otomatik Yedeklemeyi Etkinleştir

# Email Account
source: Enable Automatic Linking in Documents
tr: Belgelerde Otomatik Bağlamayı Etkinleştirme

# Web Page
source: Enable Comments
tr: Yorumlar etkinleştirin

# Notification Settings
source: Enable Email Notifications
tr: E-posta Bildirimlerini Etkinleştir

source: Enable Google API in Google Settings.
tr: Google Ayarlarında Google API'yi etkinleştirin.

source: Enable Incoming
tr: Gelen etkinleştirin

# Email Account
source: Enable Incoming
tr: Gelen etkinleştirin

# System Settings
source: Enable Onboarding
tr: İlk Katılımı Etkinleştir

source: Enable Outgoing
tr: Giden etkinleştirin

# Email Account
source: Enable Outgoing
tr: Giden etkinleştirin

# User Email
source: Enable Outgoing
tr: Giden etkinleştirin

# System Settings
source: Enable Password Policy
tr: Parola İlkesini Etkinleştir

# Print Settings
source: Enable Print Server
tr: Baskı Sunucusunu Etkinleştir

# Print Settings
source: Enable Raw Printing
tr: Ham Yazdırmayı Etkinleştir

source: Enable Report
tr: Rapor etkinleştirin

# System Settings
source: Enable Scheduled Jobs
tr: Tarifeli İşler etkinleştirin

# Webhook
source: Enable Security
tr: Güvenliği Etkinleştir

# Social Login Key
source: Enable Social Login
tr: Sosyal Girişi Etkinleştir

# Blog Settings
source: Enable Social Sharing
tr: Sosyal Paylaşımı Etkinleştir

source: Enable Tracking Page Views
tr: İzleme Sayfası Görüntülemelerini Etkinleştir

source: Enable Two Factor Auth
tr: İki Faktör Onayı Etkinleştir

# System Settings
source: Enable Two Factor Auth
tr: İki Faktör Onayı Etkinleştir

source: Enable developer mode to create a standard Web Template
tr: Standart bir Web Şablonu oluşturmak için geliştirici modunu etkinleştirin

source: Enabled
tr: Etkin

# Auto Email Report
source: Enabled
tr: Etkin

# Client Script
source: Enabled
tr: Etkin

# Currency
source: Enabled
tr: Etkin

# Dropbox Settings
source: Enabled
tr: Etkin

# Energy Point Rule
source: Enabled
tr: Etkin

# Energy Point Settings
source: Enabled
tr: Etkin

# LDAP Settings
source: Enabled
tr: Etkin

# Language
source: Enabled
tr: Etkin

# Notification
source: Enabled
tr: Etkin

# Notification Settings
source: Enabled
tr: Etkin

# Portal Menu Item
source: Enabled
tr: Etkin

# User
source: Enabled
tr: Etkin

# Webhook
source: Enabled
tr: Etkin

source: Enabled email inbox for user {0}
tr: {0} kullanıcısı için e-posta gelen kutusu etkin

source: Enabled scheduled execution for script {0}
tr: {0} komut dosyası için planlanmış yürütme etkinleştirildi

source: End Date
tr: Bitiş Tarihi

# Audit Trail
source: End Date
tr: Bitiş Tarihi

# Auto Repeat
source: End Date
tr: Bitiş Tarihi

# Web Page
source: End Date
tr: Bitiş Tarihi

# Calendar View
source: End Date Field
tr: Bitiş Tarihi Alanı

source: End Date cannot be before Start Date!
tr: Bitiş Tarihi, Başlangıç Tarihi'nden önce olamaz!

# S3 Backup Settings
source: Endpoint URL
tr: Bitiş noktası URL'si

# Event
source: Ends on
tr: Biteceği tarih

# Notification Log
source: Energy Point
tr: Enerji Noktası

source: Energy Point Log
tr: Enerji Puanı Günlüğü

# User
source: Energy Point Log
tr: Enerji Puanı Günlüğü

source: Energy Point Rule
tr: Enerji Puanı Kuralı

# DocType
source: Energy Point Rule
tr: Enerji Puanı Kuralı

source: Energy Point Settings
tr: Enerji Puanı Ayarları

source: Energy Point Update on {0}
tr: {0} için Energy Point Güncellemesi

source: Energy Points
tr: Enerji Puanları

# Notification Settings
source: Energy Points
tr: Enerji Puanları

source: Enter Client Id and Client Secret in Google Settings.
tr: Google Ayarları’na Müşteri Kimliği ve Müşteri Sırrı girin.

source: Enter Email Recipient(s)
tr: E-posta Alıcılarını Girin

# Customize Form
source: Enter Form Type
tr: Form Türü Girin

# Title of prompt dialog
source: Enter Value
tr: Değeri girin

# User
source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
tr: Varsayılan değer alanları (tuşlar) ve değerlerini girin. Bir alan için birden fazla değer eklerseniz, ilki alınacak. Bu varsayılan ayrıca 'maç' izni kuralları ayarlamak için kullanılır. Alanların listesini görmek için, 'Özelleştir Formu' gidin.

source: Enter folder name
tr: Klasör adını girin

# SMS Settings
source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
tr: Buraya statik url parametreleri girin (Örn. gönderen = ERPNext, kullanıcı adı = ERPNext, Şifre = 1234 vb)

# SMS Settings
source: Enter url parameter for message
tr: Mesaj için url parametresi girin

# SMS Settings
source: Enter url parameter for receiver nos
tr: Alıcı numaraları için url parametresi girin

source: Enter your password
tr: Şifrenizi girin

source: Entity Name
tr: Varlık adı

source: Entity Type
tr: Varlık Türü

source: Equals
tr: Eşittir

source: Error
tr: Hata

# Communication
source: Error
tr: Hata

# Data Import
source: Error
tr: Hata

# Email Queue
source: Error
tr: Hata

# Email Queue Recipient
source: Error
tr: Hata

# Error Log
source: Error
tr: Hata

# Integration Request
source: Error
tr: Hata

# Prepared Report
source: Error
tr: Hata

# Title of error message in web form
source: Error
tr: Hata

# Webhook Request Log
source: Error
tr: Hata

source: Error Code: {0}
tr: Hata kodu {0}

source: Error Log
tr: Hata Günlüğü

# Prepared Report
source: Error Message
tr: Hata mesajı

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
tr: QZ Tepsi Uygulamasına bağlanırken hata oluştu ... <br><br> Raw Print özelliğini kullanmak için QZ Tray uygulamasının kurulu ve çalışıyor olması gerekir. <br><br> <a href="https://qz.io/download/" target="_blank">QZ Tepsisini indirmek ve yüklemek için buraya tıklayın</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Ham Baskı hakkında daha fazla bilgi edinmek için buraya tıklayın</a> .

source: Error has occurred in {0}
tr: {0} konumunda hata oluştu

source: Error in Notification
tr: Bildirimdeki Hata

source: Error while connecting to email account {0}
tr: {0} e-posta hesabına bağlanırken hata oluştu

source: Error while evaluating Notification {0}. Please fix your template.
tr: {0} Bildirimini değerlendirirken hata oluştu. Lütfen şablonunuzu düzeltin.

source: Error: Document has been modified after you have opened it
tr: Hata: Bunu açtıktan sonra Belge modifiye edilmiştir

source: Error: Value missing for {0}: {1}
tr: Hata: {0} için değer eksik: {1}

source: Event
tr: Etkinlik

# Communication
source: Event
tr: Etkinlik

source: Event
tr: Etkinlik

# Event
source: Event Category
tr: Etkinlik Kategorisi

source: Event Participants
tr: Etkinlik Katılımcıları

# Event
source: Event Participants
tr: Etkinlik Katılımcıları

source: Event Synced with Google Calendar.
tr: Etkinlik Google Takvim ile Senkronize Edildi.

# Event
source: Event Type
tr: Faaliyet Türü

# Recorder
source: Event Type
tr: Faaliyet Türü

source: Events in Today's Calendar
tr: Bugünün Takvim'de Olaylar

# DocShare
source: Everyone
tr: Herkes

# Dashboard Chart
source: Ex: "colors": ["#d1d8dd", "#ff5858"]
tr: Ör: 'renkler': ['# d1d8dd', '# ff5858']

# Workflow Transition
source: Example
tr: Örnek

# Portal Settings
source: Example: "/desk"
tr: Örnek: '/ desk'

# Onboarding Step
source: Example: #Tree/Account
tr: Örnek: # Ağaç / Hesap

# Document Naming Rule
source: Example: 00001
tr: Örnek: 00001

# Assignment Rule
source: Example: {{ subject }}
tr: Örnek: {{subject}}

# Data Import Log
source: Exception
tr: İstisna

# RQ Job
source: Exception
tr: İstisna

# Submission Queue
source: Exception
tr: İstisna

source: Execute
tr: Yürüt

# System Console
source: Execute
tr: Yürüt

source: Execute Console script
tr: Konsol komut dosyasını yürütün

source: Execution Time: {0} sec
tr: Uygulama Süresi: {0} sn

source: Expand
tr: Genişlet

# Enlarge code field.
source: Expand
tr: Genişlet

source: Expand All
tr: Tümünü Genişlet

# Help Article
source: Expert
tr: Uzman

# OAuth Authorization Code
source: Expiration time
tr: Sona erme zamanı

# OAuth Bearer Token
source: Expiration time
tr: Sona erme zamanı

# Note
source: Expire Notification On
tr: On Bildirimi Expire

# Communication
source: Expired
tr: Süresi Doldu

# OAuth Bearer Token
source: Expires In
tr: İçinde sona eriyor

# Token Cache
source: Expires In
tr: İçinde sona eriyor

# System Settings
source: Expiry time of QR Code Image Page
tr: QR Kodu Resim Sayfa son kullanma süresi

source: Export
tr: Dışarı Aktar

# Button in list view actions menu
source: Export
tr: Dışarı Aktar

# Custom DocPerm
source: Export
tr: Dışarı Aktar

# DocPerm
source: Export
tr: Dışarı Aktar

source: Export 1 record
tr: 1 kaydı dışa aktar

source: Export All {0} rows?
tr: Tüm {0} satırları dışa aktar?

source: Export Custom Permissions
tr: Export Özel İzinler

source: Export Customizations
tr: Export Özelleştirmeleri

source: Export Data
tr: Verileri Dışa Aktar

# Data Export
source: Export Data
tr: Verileri Dışa Aktar

source: Export Errored Rows
tr: Hatalı Satırları Dışa Aktar

# Access Log
source: Export From
tr: Gönderen

# Export report
source: Export Report: {0}
tr: Export Raporu: {0}

source: Export Type
tr: Export Türü

source: Export not allowed. You need {0} role to export.
tr: İhracat izin verilmiyor. Vermek {0} rol gerekir.

source: Export {0} records
tr: {0} kayıtlarını dışa aktar

# Email Queue
source: Expose Recipients
tr: Alıcılar Açığa

# Notification Recipient
source: Expression, Optional
tr: İfade, Opsiyonel

# Activity Log
source: Failed
tr: Başarısız

# Integration Request
source: Failed
tr: Başarısız

# Scheduled Job Log
source: Failed
tr: Başarısız

# Submission Queue
source: Failed
tr: Başarısız

source: Failed Transactions
tr: Başarısız İşlemler

source: Failed to change password.
tr: Parola değiştirilemedi.

source: Failed to complete setup
tr: Kurulumu tamamlama başarısız

source: Failed to connect to server
tr: Sunucuyla bağlantı başarısız

source: Failed to decode token, please provide a valid base64-encoded token.
tr: Jetonun kodu çözülemedi, lütfen geçerli bir base64 kodlu jeton sağlayın.

source: Failure
tr: Başarısız

# Address
source: Fax
tr: Faks

source: Featured
tr: Öne çıkan

# Blog Post
source: Featured
tr: Öne çıkan

# Communication
source: Feedback
tr: Geri bildirim

# Communication
source: Feedback Request
tr: Geri Bildirim İsteği

# Custom Field
source: Fetch From
tr: From Get

# Customize Form Field
source: Fetch From
tr: From Get

# DocField
source: Fetch From
tr: From Get

source: Fetch Images
tr: Görüntüleri getir

source: Fetch attached images from document
tr: Ekli görüntüleri dokümandan getir

source: Fetching default Global Search documents.
tr: Varsayılan Global Arama belgelerini alma.

source: Field
tr: Alan

# Assignment Rule
source: Field
tr: Alan

# Bulk Update
source: Field
tr: Alan

# Document Naming Rule Condition
source: Field
tr: Alan

# Number Card
source: Field
tr: Alan

# Onboarding Step
source: Field
tr: Alan

# Web Form Field
source: Field
tr: Alan

# Web Form List Column
source: Field
tr: Alan

source: Field "route" is mandatory for Web Views
tr: Web İzleme alanları 'rota' zorunlu

source: Field "value" is mandatory. Please specify value to be updated
tr: Alan 'değer' zorunludur. güncelleştirilmesi için değer belirtin

# Custom Field
source: Field Description
tr: Alan Açıklama

# Kanban Board
source: Field Name
tr: Alan Adı

# Property Setter
source: Field Name
tr: Alan Adı

# Energy Point Rule
source: Field To Check
tr: Kontrol Edilecek Alan

# Custom Field
source: Field Type
tr: Alan Türü

# Workflow
source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
tr: İşlemin İş Akışı Durumunu temsil eden alan (alan yoksa yeni bir gizli Özel Alan oluşturulacaktır)

# Milestone Tracker
source: Field to Track
tr: İzlenecek Alan

source: Field type cannot be changed for {0}
tr: {0} için alan türü değiştirilemiyor

source: Field {0} not found.
tr: {0} alanı bulunamadı.

source: Fieldname
tr: Alanadı

# Custom Field
source: Fieldname
tr: Alanadı

# DocType Layout Field
source: Fieldname
tr: Alanadı

# Form Tour Step
source: Fieldname
tr: Alanadı

# Report Column
source: Fieldname
tr: Alanadı

# Report Filter
source: Fieldname
tr: Alanadı

# Web Template Field
source: Fieldname
tr: Alanadı

# Webhook Data
source: Fieldname
tr: Alanadı

source: Fieldname is limited to 64 characters ({0})
tr: AlanAdı 64 karakterle sınırlıdır ({0})

source: Fieldname not set for Custom Field
tr: Fieldname Özel Alan için ayarlı değil

source: Fieldname which will be the DocType for this link field.
tr: Bu linki alan için DocType olacaktır fieldname.

source: Fieldname {0} cannot have special characters like {1}
tr: Fieldname {0} gibi özel karakterleri olamaz {1}

source: Fieldname {0} conflicting with meta object
tr: {0} alan adı meta nesne ile çakışıyor

source: Fieldname {0} is restricted
tr: {0} alan adı kısıtlanmış
