Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Webhook
source: Condition
tr: Koşul

# Workflow Transition
source: Condition
tr: Koşul

# Document Naming Rule
source: Conditions
tr: Koşullar

# Workflow Transition
source: Conditions
tr: Koşullar

source: Configure Chart
tr: Grafiği Yapılandır

source: Configure Columns
tr: Kolonları Ayarla

source: Confirm
tr: Onayla

# Title of confirmation dialog
source: Confirm
tr: Onayla

source: Confirm New Password
tr: Yeni şifreyi onayla

source: Confirm Request
tr: İsteği Onayla

source: Confirm Your Email
tr: E-posta adresiniz Onayla

# Email Group
source: Confirmation Email Template
tr: Onay E-posta Şablonu

source: Confirmed
tr: Onaylı

source: Connected to QZ Tray!
tr: QZ Tray'e bağlı!

source: Connection Success
tr: Bağlantı Başarı

source: Connection lost. Some features might not work.
tr: Bağlantı koptu. Bazı özellikler çalışmayabilir.

# System Console
source: Console
tr: Konsol

source: Console Log
tr: Konsol Günlüğü

source: Contact
tr: İrtibat

# User
source: Contact
tr: İrtibat

# Contact
source: Contact Details
tr: İletişim Bilgileri

source: Contact Email
tr: İletişim E-Posta

# Contact
source: Contact Numbers
tr: İrtibat numaraları

source: Contact Phone
tr: İletişim Telefonu

source: Contact Synced with Google Contacts.
tr: Kişi Google Kişileriyle Eşitlendi.

source: Contact Us Settings
tr: Bize Ulaşın Ayarları

source: Contact Us Settings
tr: Bize Ulaşın Ayarları

# Contact Us Settings
source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
tr: 'Satış sorgusu, Destek sorgusu' gibi her biri yeni bir sırada ya da virgüllerle ayrılmış, iletişim seçenekleri

# Blog Post
source: Content
tr: İçerik

# Comment
source: Content
tr: İçerik

# Help Article
source: Content
tr: İçerik

# Newsletter
source: Content
tr: İçerik

# Note
source: Content
tr: İçerik

# Web Page
source: Content
tr: İçerik

# Workspace
source: Content
tr: İçerik

# Blog Post
source: Content (HTML)
tr: İçerik (HTML)

# Blog Post
source: Content (Markdown)
tr: İçerik (Markdown)

# File
source: Content Hash
tr: İçerik Hash

# Blog Post
source: Content Type
tr: İçerik Türü

# Newsletter
source: Content Type
tr: İçerik Türü

# Web Page
source: Content Type
tr: İçerik Türü

source: Content type for building the page
tr: Sayfayı oluşturmak için içerik türü

# Translation
source: Context
tr: bağlam

# Web Page
source: Context
tr: bağlam

# Web Page
source: Context Script
tr: Bağlam Komut Dosyası

source: Continue
tr: Devam et

# Translation
source: Contributed
tr: Katkıda

# Translation
source: Contribution Document Name
tr: Katkı Doküman Adı

# Translation
source: Contribution Status
tr: Katkı Durumu

source: Copied to clipboard.
tr: Panoya kopyalandı.

source: Copy error to clipboard
tr: Hatayı panoya kopyala

source: Copy to Clipboard
tr: Panoya Kopyala

# Website Settings
source: Copyright
tr: Telif hakkı

source: Core DocTypes cannot be customized.
tr: Temel Belge Türleri özelleştirilemez.

source: Core Modules {0} cannot be searched in Global Search.
tr: Global Arama'da {0} Çekirdek Modülleri aranamıyor.

source: Could not connect to outgoing email server
tr: Giden e-posta sunucusu için bağlantı kurulamadı

source: Could not find {0}
tr: Bulunamıyor {0}

source: Could not map column {0} to field {1}
tr: {0} sütunu {1} alanına eşlenemedi

source: Couldn't save, please check the data you have entered
tr: Kaydedilemedi, lütfen girdiğiniz verileri kontrol edin

source: Count
tr: Sayım

# Dashboard Chart
source: Count
tr: Sayım

# Number Card
source: Count
tr: Sayım

source: Count Customizations
tr: Özelleştirmeleri Sayma

source: Count Filter
tr: Sayma Filtresi

# Workspace Shortcut
source: Count Filter
tr: Sayma Filtresi

# Document Naming Rule
source: Counter
tr: Sayaç

source: Country
tr: Ülke

# Address
source: Country
tr: Ülke

# Address Template
source: Country
tr: Ülke

# Contact Us Settings
source: Country
tr: Ülke

# System Settings
source: Country
tr: Ülke

# Country
source: Country Name
tr: Ülke Adı

# Address
source: County
tr: Kontluk

source: Create
tr: Oluştur

# Custom DocPerm
source: Create
tr: Oluştur

# DocPerm
source: Create
tr: Oluştur

# User Document Type
source: Create
tr: Oluştur

source: Create Card
tr: Kart Oluştur

source: Create Chart
tr: Grafik Oluştur

# Email Account
source: Create Contacts from Incoming Emails
tr: Gelen E-postalardan Kişi Oluşturun

# Onboarding Step
source: Create Entry
tr: Giriş Oluştur

# Scheduled Job Type
source: Create Log
tr: Log Oluştur

source: Create New
tr: Yeni Oluştur

source: Create User Email
tr: Kullanıcı E-postası Oluştur

source: Create Workspace
tr: Çalışma Alanı Oluştur

source: Create a new record
tr: Yeni bir Kayıt Oluştur

source: Create a new {0}
tr: Yeni bir {0} Oluştur

source: Create your first {0}
tr: İlk {0} kaydını oluşturun

# Comment
source: Created
tr: düzenlendi

# Communication
source: Created
tr: düzenlendi

source: Created By
tr: Oluşturan

source: Created Custom Field {0} in {1}
tr: Tasarlanmış özel alan {0} {1}

source: Created On
tr: Oluşturulma Tarihi

source: Creating {0}
tr: {0} oluşturuluyor

# Energy Point Log
source: Criticism
tr: eleştiri

source: Criticize
tr: Eleştir

# Scheduled Job Type
source: Cron Format
tr: Cron Biçimi

# Server Script
source: Cron Format
tr: Cron Biçimi

source: Ctrl+Enter to add comment
tr: Yorum eklemek için Ctrl+Enter tuşlarına basın

source: Currency
tr: Para Birimi

# Custom Field
source: Currency
tr: Para Birimi

# Customize Form Field
source: Currency
tr: Para Birimi

# DocField
source: Currency
tr: Para Birimi

# Report Column
source: Currency
tr: Para Birimi

# Report Filter
source: Currency
tr: Para Birimi

# Web Form Field
source: Currency
tr: Para Birimi

# Currency
source: Currency Name
tr: Para Birimi Adı

# System Settings
source: Currency Precision
tr: Para Hassasiyeti

# Address
source: Current
tr: Geçerli

source: Currently Viewing
tr: Şu anda görüntüleme

source: Currently you have {0} review points
tr: Şu anda {0} inceleme puanınız var

source: Custom
tr: Özel

# Dashboard Chart
source: Custom
tr: Özel

# Desktop Icon
source: Custom
tr: Özel

# DocType Action
source: Custom
tr: Özel

# DocType Link
source: Custom
tr: Özel

# DocType State
source: Custom
tr: Özel

# Energy Point Rule
source: Custom
tr: Özel

# LDAP Settings
source: Custom
tr: Özel

# Module Def
source: Custom
tr: Özel

# Notification
source: Custom
tr: Özel

# Number Card
source: Custom
tr: Özel

# Print Settings
source: Custom
tr: Özel

# Social Login Key
source: Custom
tr: Özel

# Social Login Key
source: Custom Base URL
tr: Özel Ana URL

# Print Format
source: Custom CSS
tr: Özel CSS

# Web Form
source: Custom CSS
tr: Özel CSS

# Number Card
source: Custom Configuration
tr: Özel Yapılandırma

source: Custom DocPerm
tr: Özel DocPerm

source: Custom Documents
tr: Özel Belgeler

source: Custom Field
tr: Özel Alan

source: Custom Field
tr: Özel Alan

# DocType
source: Custom Field
tr: Özel Alan

# Module Def
source: Custom Field
tr: Özel Alan

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
tr: Özel Alan {0}, Yönetici tarafından oluşturulur ve yalnızca Yönetici hesabı aracılığıyla silinebilir.

source: Custom Fields can only be added to a standard DocType.
tr: Özel Alanlar sadece standart bir DocType'a eklenebilir.

source: Custom Fields cannot be added to core DocTypes.
tr: Özel Dokümanlar, çekirdek DocTypes'e eklenemez.

# Website Settings
source: Custom Footer
tr: Özel Alt bilgi

# Print Format
source: Custom Format
tr: Özel Formatı

source: Custom HTML
tr: Özel HTML

# Print Format
source: Custom HTML Help
tr: Özel HTML Yardımı

# Portal Settings
source: Custom Menu Items
tr: Özel Menü Öğeleri

# Dashboard Chart
source: Custom Options
tr: Özel Seçenekler

# Website Theme
source: Custom Overrides
tr: Özel Geçersiz Kılmalar

# Report
source: Custom Report
tr: Özel Rapor

source: Custom Reports
tr: Özel Raporlar

source: Custom Role
tr: Özel Roller

# Website Theme
source: Custom SCSS
tr: Özel SCSS

# Portal Settings
source: Custom Sidebar Menu
tr: Özel Kenar Çubuğu Menüsü

source: Custom?
tr: Özel?

# DocType
source: Custom?
tr: Özel?

# Website Theme
source: Custom?
tr: Özel?

source: Customization
tr: Özelleştirme

# DocType
source: Customization
tr: Özelleştirme

# Module Def
source: Customization
tr: Özelleştirme

# Web Form
source: Customization
tr: Özelleştirme

source: Customizations Discarded
tr: Özelleştirmeler Silindi

source: Customizations Reset
tr: Özelleştirmeler Sıfırla

source: Customizations for <b>{0}</b> exported to:<br>{1}
tr: <b>{0}</b> için verilen özelleştirmeler şu kişilere ihraç edildi: <br> {1}

source: Customize
tr: Özelleştir

# Button in list view menu
source: Customize
tr: Özelleştir

source: Customize Form
tr: Formu Özelleştir

source: Customize Form
tr: Formu Özelleştir

source: Customize Form Field
tr: Form alanını özelleştir

source: Cut
tr: Kes

# Customize Form
source: DESC
tr: AZALAN

# DocType
source: DESC
tr: AZALAN

source: DRAFT
tr: Taslak

source: Daily
tr: Günlük

# Auto Email Report
source: Daily
tr: Günlük

# Auto Repeat
source: Daily
tr: Günlük

# Dashboard Chart
source: Daily
tr: Günlük

# Dropbox Settings
source: Daily
tr: Günlük

# Energy Point Settings
source: Daily
tr: Günlük

# Event
source: Daily
tr: Günlük

# Google Drive
source: Daily
tr: Günlük

# Number Card
source: Daily
tr: Günlük

# S3 Backup Settings
source: Daily
tr: Günlük

# Scheduled Job Type
source: Daily
tr: Günlük

# Server Script
source: Daily
tr: Günlük

# User
source: Daily
tr: Günlük

source: Daily Event Digest is sent for Calendar Events where reminders are set.
tr: Günlük Planlar takvime gönderilir ve bunlar için alarm ayarlanır.

source: Daily Events should finish on the Same Day.
tr: Günlük Olaylar Aynı Gün'de Bitmelidir.

# Scheduled Job Type
source: Daily Long
tr: Günlük Uzun

# Server Script
source: Daily Long
tr: Günlük Uzun

# Workflow State
source: Danger
tr: Tehlike

# Website Theme
source: Dark Color
tr: Koyu renk

source: Dashboard
tr: Gösterge Paneli

source: Dashboard
tr: Gösterge Paneli

# Form Tour
source: Dashboard
tr: Gösterge Paneli

# Role
source: Dashboard
tr: Gösterge Paneli

# Workspace Shortcut
source: Dashboard
tr: Gösterge Paneli

source: Dashboard Chart
tr: Gösterge Paneli Grafiği

source: Dashboard Chart
tr: Gösterge Paneli Grafiği

source: Dashboard Chart Field
tr: Gösterge Tablosu Grafik Alanı

source: Dashboard Chart Link
tr: Gösterge Paneli Grafik Bağlantısı

source: Dashboard Chart Source
tr: Kontrol Paneli Grafik Kaynağı

source: Dashboard Manager
tr: Gösterge Tablosu Yöneticisi

# Dashboard
source: Dashboard Name
tr: Kontrol Paneli Adı

source: Dashboard Settings
tr: Gösterge Tablosu Ayarları

# Workspace
source: Dashboards
tr: Gösterge tabloları

source: Data
tr: Veri

# Custom Field
source: Data
tr: Veri

# Customize Form Field
source: Data
tr: Veri

# Deleted Document
source: Data
tr: Veri

# DocField
source: Data
tr: Veri

# Report Column
source: Data
tr: Veri

# Report Filter
source: Data
tr: Veri

# Transaction Log
source: Data
tr: Veri

# Version
source: Data
tr: Veri

# Web Form Field
source: Data
tr: Veri

# Web Template Field
source: Data
tr: Veri

# Webhook
source: Data
tr: Veri

# Webhook Request Log
source: Data
tr: Veri

source: Data Export
tr: Veri Aktarma

source: Data Import
tr: Veri Alma

# Data Import Log
source: Data Import
tr: Veri Alma

source: Data Import Template
tr: Veri Alma Şablon

source: Data Too Long
tr: Veri Çok Uzun

source: Data missing in table
tr: Veri tablosunda eksik

# DocType
source: Database Engine
tr: veritabanı Altyapısı

source: Date
tr: Tarih

# Activity Log
source: Date
tr: Tarih

# Communication
source: Date
tr: Tarih

# Custom Field
source: Date
tr: Tarih

# Customize Form Field
source: Date
tr: Tarih

# DocField
source: Date
tr: Tarih

# Report Column
source: Date
tr: Tarih

# Report Filter
source: Date
tr: Tarih

# Web Form Field
source: Date
tr: Tarih

# Country
source: Date Format
tr: Tarih Biçimi

# System Settings
source: Date Format
tr: Tarih Biçimi

# System Settings
source: Date and Number Format
tr: Tarih ve Sayı Biçimi

source: Date {0} must be in format: {1}
tr: {0} tarihi, şu şekilde olmalıdır: {1}

source: Dates are often easy to guess.
tr: Tarihler genellikle tahmin etmek kolaydır.

# Custom Field
source: Datetime
tr: Tarihzaman

# Customize Form Field
source: Datetime
tr: Tarihzaman

# DocField
source: Datetime
tr: Tarihzaman

# Report Column
source: Datetime
tr: Tarihzaman

# Report Filter
source: Datetime
tr: Tarihzaman

# Web Form Field
source: Datetime
tr: Tarihzaman

source: Day
tr: Gün

# Assignment Rule Day
source: Day
tr: Gün

# Auto Repeat Day
source: Day
tr: Gün

# Auto Email Report
source: Day of Week
tr: Haftanın günü

# Notification
source: Days After
tr: Gün Sonra

# Notification
source: Days Before
tr: Gün Öncesi

# Notification
source: Days Before or After
tr: Gün Öncesi veya sonrası

source: Dear
tr: Sevgili

source: Dear System Manager,
tr: Sevgili Sistem Yöneticisi,

source: Dear User,
tr: Sevgili Kullanıcı,

source: Dear {0}
tr: Sevgili {0}

# Customize Form Field
source: Default
tr: Varsayılan

# DocField
source: Default
tr: Varsayılan

# Print Settings
source: Default
tr: Varsayılan

# Report Filter
source: Default
tr: Varsayılan

# Web Form Field
source: Default
tr: Varsayılan

# Web Template Field
source: Default
tr: Varsayılan

source: Default Address Template cannot be deleted
tr: Varsayılan Adres Şablon silinemez

source: Default Inbox
tr: Standart Gelen kutusu

source: Default Incoming
tr: Standart Gelen

# Email Account
source: Default Incoming
tr: Standart Gelen

# Letter Head
source: Default Letter Head
tr: Varsayılan Mektubu Başlığı

source: Default Outgoing
tr: Standart Giden

# Email Account
source: Default Outgoing
tr: Standart Giden

# Portal Settings
source: Default Portal Home
tr: Varsayılan Portal Ana Sayfası

# Customize Form
source: Default Print Format
tr: Varsayılan Yazdırma Biçimi

# DocType
source: Default Print Format
tr: Varsayılan Yazdırma Biçimi

# Print Format
source: Default Print Language
tr: Varsayılan Baskı Dili

# OAuth Client
source: Default Redirect URI
tr: Standart Yönlendirme URI

# Portal Settings
source: Default Role at Time of Signup
tr: Üye Olurken Varsayılan Rol

source: Default Sending
tr: Standart gönderme

source: Default Sending and Inbox
tr: Standart gönderme ve Gelen Kutusu

# DocType
source: Default Sort Field
tr: Varsayılan Sıralama Alanı

# DocType
source: Default Sort Order
tr: Varsayılan sıralama düzeni

source: Default Theme
tr: Varsayılan Tema

# Custom Field
source: Default Value
tr: Varsayılan Değer

# Property Setter
source: Default Value
tr: Varsayılan Değer

source: Default for 'Check' type of field {0} must be either '0' or '1'
tr: {0} alanının 'Kontrol' türü için varsayılan değer '0' veya '1' olmalıdır

source: Default value for {0} must be in the list of options.
tr: {0} için varsayılan değer, seçenekler listesinde olmalıdır.

source: Default {0}
tr: Varsayılan {0}

# Contact Us Settings
source: Default: "Contact Us"
tr: Default: "Bize Ulaşın"

source: DefaultValue
tr: VarsayılanDeğer

# DocField
source: Defaults
tr: Varsayılan Değerler

# User
source: Defaults
tr: Varsayılan Değerler

# Communication
source: Delayed
tr: Gecikmiş

source: Delete
tr: Sil

# Button in list view actions menu
source: Delete
tr: Sil

# Custom DocPerm
source: Delete
tr: Sil

# DocPerm
source: Delete
tr: Sil

# User Document Type
source: Delete
tr: Sil

source: Delete Data
tr: Verileri Sil

source: Delete comment?
tr: Yorum silinsin mi?

source: Delete this record to allow sending to this email address
tr: Bu e-posta adresine gönderilmesine izin Bu kayıt silinsin

# Title of confirmation dialog
source: Delete {0} items permanently?
tr: Bu {0} öğeyi kalıcı olarak silmek istediğinize emin misiniz?

# Comment
source: Deleted
tr: Silinen

# Communication
source: Deleted
tr: Silinen

# Personal Data Deletion Request
source: Deleted
tr: Silinen

# Personal Data Deletion Step
source: Deleted
tr: Silinen

# Deleted Document
source: Deleted DocType
tr: Silinen Belge Türü

source: Deleted Document
tr: Silinen Belge

# Deleted Document
source: Deleted Documents
tr: Silinen Belgeler

# Deleted Document
source: Deleted Name
tr: Silinen ad

source: Deleting {0}
tr: Siliniyor {0}

# Communication
source: Delivery Status
tr: Teslim Durumu

# Contact
source: Department
tr: Departman

# Custom Field
source: Depends On
tr: Bağlıdır

# Customize Form Field
source: Depends On
tr: Bağlıdır

source: Descendants Of
tr: Torunları

source: Description
tr: Açıklama

# Assignment Rule
source: Description
tr: Açıklama

# Blog Category
source: Description
tr: Açıklama

# Customize Form Field
source: Description
tr: Açıklama

# Desktop Icon
source: Description
tr: Açıklama

# DocField
source: Description
tr: Açıklama

# DocType
source: Description
tr: Açıklama

# Event
source: Description
tr: Açıklama

# Form Tour Step
source: Description
tr: Açıklama

# Onboarding Step
source: Description
tr: Açıklama

# Print Heading
source: Description
tr: Açıklama

# Reminder
source: Description
tr: Açıklama

# Tag
source: Description
tr: Açıklama

# ToDo
source: Description
tr: Açıklama

# Web Form Field
source: Description
tr: Açıklama

# Web Page
source: Description
tr: Açıklama

# Website Slideshow Item
source: Description
tr: Açıklama

# Blog Post
source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
tr: Listeleme sayfası için açıklama, düz metin, yalnızca birkaç satır. (en fazla 200 karakter)

# Contact
source: Designation
tr: Atama

# Role
source: Desk Access
tr: Masa Erişimi

# User
source: Desk Settings
tr: Desk Ayarları

# User
source: Desk Theme
tr: Desk Teması

source: Desktop Icon
tr: Masaüstü simgesi

source: Desktop Icon already exists
tr: Masaüstü Simgesi zaten var

source: Details
tr: ayrıntılar

# Customize Form
source: Details
tr: ayrıntılar

# Event
source: Details
tr: ayrıntılar

# Scheduled Job Log
source: Details
tr: ayrıntılar

source: Did not add
tr: Eklenemedi

source: Did not remove
tr: Kaldırılamaz

# Workflow
source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
tr: Bu belge içeri var farklı "Durumlar" "Açık" gibi, "Onay Bekliyor" vb

# Document Naming Rule
source: Digits
tr: Rakamlar

# List View Settings
source: Disable Auto Refresh
tr: Otomatik Yenilemeyi Devre Dışı Bırak

# Blog Post
source: Disable Comments
tr: Yorumları Devre Dışı Bırak

# List View Settings
source: Disable Count
tr: Sayıyı Devre Dışı Bırak

source: Disable Report
tr: Devre Dışı Raporu

# Email Account
source: Disable SMTP server authentication
tr: SMTP sunucusu kimlik doğrulamasını devre dışı bırak

# List View Settings
source: Disable Sidebar Stats
tr: Kenar Çubuğu İstatistiklerini Devre Dışı Bırak

source: Disable Signup for your site
tr: Siteniz için Kaydı Devre Dışı Bırakın

# System Settings
source: Disable Standard Email Footer
tr: Standart e-posta Altbilgi devre dışı bırakma

source: Disabled
tr: Devredışı

# Address
source: Disabled
tr: Devredışı

# Assignment Rule
source: Disabled
tr: Devredışı

# Auto Repeat
source: Disabled
tr: Devredışı

# Blogger
source: Disabled
tr: Devredışı

# Document Naming Rule
source: Disabled
tr: Devredışı

# Letter Head
source: Disabled
tr: Devredışı

# Milestone Tracker
source: Disabled
tr: Devredışı

# Print Format
source: Disabled
tr: Devredışı

# Print Style
source: Disabled
tr: Devredışı

# Report
source: Disabled
tr: Devredışı

# Role
source: Disabled
tr: Devredışı

# Server Script
source: Disabled
tr: Devredışı

source: Disabled Auto Reply
tr: Devre Dışı Otomatik Yanıt

source: Discard
tr: ıskarta

source: Dismiss
tr: Reddet

# Customize Form Field
source: Display
tr: Görüntü

# DocField
source: Display
tr: Görüntü

# Web Form Field
source: Display Depends On
tr: Görüntü şuna bağlı

source: Do not edit headers which are preset in the template
tr: Şablonda önceden belirlenmiş başlıkları düzenleme

source: Do you want to cancel all linked documents?
tr: Bağlantılı tüm belgeleri iptal etmek istiyor musunuz?

# Webhook
source: Doc Event
tr: Doktor Etkinliği

# Webhook
source: Doc Events
tr: Doc Etkinlikleri

# Workflow Document State
source: Doc Status
tr: Doc Durum

source: DocType
tr: BelgeTipi

# Amended Document Naming Settings
source: DocType
tr: BelgeTipi

# Audit Trail
source: DocType
tr: BelgeTipi

# Client Script
source: DocType
tr: BelgeTipi

# Custom Field
source: DocType
tr: BelgeTipi

source: DocType
tr: BelgeTipi

# Module Def
source: DocType
tr: BelgeTipi

# Print Format
source: DocType
tr: BelgeTipi

# Property Setter
source: DocType
tr: BelgeTipi

# Version
source: DocType
tr: BelgeTipi

# Webhook
source: DocType
tr: BelgeTipi

# Workspace Link
source: DocType
tr: BelgeTipi

# Workspace Quick List
source: DocType
tr: BelgeTipi

# Workspace Shortcut
source: DocType
tr: BelgeTipi

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
tr: <b>{1}</b> alanı için sağlanan DocType <b>{0}</b> , en az bir Link alanına sahip olmalı

source: DocType Action
tr: Belge Türü İşlemi

# Property Setter
source: DocType Action
tr: Belge Türü İşlemi

# Server Script
source: DocType Event
tr: Belge Türü Etkinliği

source: DocType Link
tr: Belge Türü Bağlantısı

# Property Setter
source: DocType Link
tr: Belge Türü Bağlantısı

# Workspace Shortcut
source: DocType View
tr: Belge Türü Görünümü

source: DocType can not be merged
tr: Belge Türü birleştirilmiş olamaz

source: DocType can only be renamed by Administrator
tr: Belge Türü sadece Yönetici tarafından yeniden adlandırılabilir

source: DocType must be Submittable for the selected Doc Event
tr: Belge Türü, seçilen Dok Olayı için Gönderilebilir olmalıdır

# Workflow
source: DocType on which this Workflow is applicable.
tr: Uygulanabilir iş akışı DOCTYPE.

source: DocType's name should not start or end with whitespace
tr: Belge Türünün adı boşlukla başlamamalı veya bitmemelidir

source: Doctype
tr: Belge Türü

# Document Follow
source: Doctype
tr: Belge Türü

source: Doctype required
tr: Belge Türü gerekli

# Audit Trail
source: Document
tr: Belge

# DocType
source: Document
tr: Belge

# Milestone
source: Document
tr: Belge

# Notification Subscribed Document
source: Document
tr: Belge

# Customize Form
source: Document Actions
tr: Belge İşlemleri

source: Document Follow
tr: Belge Takibi

# User
source: Document Follow
tr: Belge Takibi

source: Document Follow Notification
tr: Belge Takip Bildirimi

# Notification Log
source: Document Link
tr: Belge Bağlantısı

# Email Account
source: Document Linking
tr: Belge Bağlantısı

# Customize Form
source: Document Links
tr: Belge Bağlantıları

source: Document Name
tr: Belge Adı

# DocShare
source: Document Name
tr: Belge Adı

# Document Follow
source: Document Name
tr: Belge Adı

# Reminder
source: Document Name
tr: Belge Adı

# Tag Link
source: Document Name
tr: Belge Adı

# Transaction Log
source: Document Name
tr: Belge Adı

# Version
source: Document Name
tr: Belge Adı

source: Document Naming Rule
tr: Belge Adlandırma Kuralı

source: Document Naming Rule Condition
tr: Belge Adlandırma Kuralı Koşulu

source: Document Queued
tr: Belge sıraya alınmış

source: Document Restoration Summary
tr: Belge Geri Yükleme Özeti

source: Document Restored
tr: Belge Geri Yüklendi

# Notification Settings
source: Document Share
tr: Belge Paylaşımı

source: Document Share Report
tr: Belge Paylaş Raporu

# Customize Form
source: Document States
tr: Belge Durumları

# DocType
source: Document States
tr: Belge Durumları

# Workflow
source: Document States
tr: Belge Durumları

source: Document Status
tr: Belge Durumu

# Tag Link
source: Document Tag
tr: Belge Etiketi

# Tag Link
source: Document Title
tr: Belge başlığı

source: Document Type
tr: Belge Türü

# Assignment Rule
source: Document Type
tr: Belge Türü
