Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# System Settings
source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
tr: Sunucuda QR kodu görüntüsü tutmak için saniye cinsinden süre. Min: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
tr: Bir gösterge tablosu grafiği oluşturmak için zamana dayalı zaman serileri gerekir

source: Time {0} must be in format: {1}
tr: {0} süresi şu biçimde olmalıdır: {1}

# Activity Log
source: Timeline DocType
tr: Zaman Çizelgesi DocType

# DocType
source: Timeline Field
tr: Zaman Çizelgesi Alan

# Communication
source: Timeline Links
tr: Zaman Çizelgesi Bağlantıları

# Activity Log
source: Timeline Name
tr: Zaman Çizelgesi Ad

source: Timeline field must be a Link or Dynamic Link
tr: Timeline alan Bağlantı veya Dynamic Link olmalı

source: Timeline field must be a valid fieldname
tr: Zaman alanı geçerli AlanAdı olmalıdır

# Dashboard Chart Source
source: Timeseries
tr: Zaman serisi

source: Timespan
tr: Zaman aralığı

# Dashboard Chart
source: Timespan
tr: Zaman aralığı

source: Timestamp
tr: Zaman Damgası

# Access Log
source: Timestamp
tr: Zaman Damgası

# Transaction Log
source: Timestamp
tr: Zaman Damgası

source: Title
tr: Başlık

# Blog Category
source: Title
tr: Başlık

# Blog Post
source: Title
tr: Başlık

# Blog Settings
source: Title
tr: Başlık

# Discussion Topic
source: Title
tr: Başlık

# DocType State
source: Title
tr: Başlık

# Email Group
source: Title
tr: Başlık

# Error Log
source: Title
tr: Başlık

# Form Tour
source: Title
tr: Başlık

# Form Tour Step
source: Title
tr: Başlık

# Help Article
source: Title
tr: Başlık

# Module Onboarding
source: Title
tr: Başlık

# Note
source: Title
tr: Başlık

# Onboarding Step
source: Title
tr: Başlık

# Page
source: Title
tr: Başlık

# Portal Menu Item
source: Title
tr: Başlık

# Web Form
source: Title
tr: Başlık

# Web Page
source: Title
tr: Başlık

# Website Sidebar
source: Title
tr: Başlık

# Website Sidebar Item
source: Title
tr: Başlık

# Workspace
source: Title
tr: Başlık

# Customize Form
source: Title Field
tr: Başlık Alan

# DocType
source: Title Field
tr: Başlık Alan

# Website Settings
source: Title Prefix
tr: Başlık Öneki

source: Title field must be a valid fieldname
tr: Başlık alanı geçerli bir fieldname olmalı

source: Title of the page
tr: Sayfanın başlığı

source: To
tr: Bitiş

# Communication
source: To
tr: Bitiş

# Newsletter
source: To
tr: Bitiş

source: To Date
tr: Bitiş Tarihi

# Dashboard Chart
source: To Date
tr: Bitiş Tarihi

# Auto Email Report
source: To Date Field
tr: Tarih Alanına

source: To Do
tr: Yapılacaklar

source: To Do
tr: Yapılacaklar

source: To User
tr: Kullanıcıya

# Communication
source: To and CC
tr: To ve CC

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
tr: Otomatik Tekrarı yapılandırmak için {0} 'dan 'Otomatik Tekrarlamaya İzin Ver' i etkinleştirin.

source: To enable it follow the instructions in the following link: {0}
tr: Etkinleştirmek için aşağıdaki bağlantıdaki talimatları izleyin: {0}

source: To get the updated report, click on {0}.
tr: Güncellenen raporu almak için {0} seçeneğini tıklayın.

source: To use Google Calendar, enable {0}.
tr: Google Takvim’i kullanmak için {0} seçeneğini etkinleştirin.

source: To use Google Contacts, enable {0}.
tr: Google Kişileri'ni kullanmak için {0} seçeneğini etkinleştirin.

source: To use Google Drive, enable {0}.
tr: Google Drive'ı kullanmak için {0} seçeneğini etkinleştirin.

source: ToDo
tr: Yapılacaklar

source: ToDo
tr: Yapılacaklar

# User
source: ToDo
tr: Yapılacaklar

source: Today
tr: Bugün

source: Today's Events
tr: Bugünkü Etkinlikler

source: Toggle Chart
tr: Grafik Çal

source: Toggle Full Width
tr: Tam Genişliği Değiştir

source: Toggle Grid View
tr: Izgara Görünümünü Aç / Kapat

source: Toggle Sidebar
tr: Kenar Çubuğunu Aç / Kapat

# Button in list view menu
source: Toggle Sidebar
tr: Kenar Çubuğunu Aç / Kapat

source: Toggle Theme
tr: Temayı Değiştir

# OAuth Client
source: Token
tr: Jeton

source: Token is missing
tr: Jetonu eksik

source: Too Many Requests
tr: Çok fazla istek

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
tr: Çok fazla kullanıcı son zamanlarda kaydoldum, bu yüzden kayıt devre dışı bırakılır. Bir saat içinde geri deneyin

# Form Tour Step
source: Top
tr: Üst

source: Top Bar Item
tr: Top Bar Ürün

# Website Settings
source: Top Bar Items
tr: Top Bar Ürünleri

source: Top Performer
tr: En İyi Performans

source: Top Reviewer
tr: En Çok Oylananlar

source: Top {0}
tr: Üst {0}

# Discussion Reply
source: Topic
tr: konu

source: Total
tr: Toplam

# Email Group
source: Total Subscribers
tr: Toplam Aboneler

# Newsletter Email Group
source: Total Subscribers
tr: Toplam Aboneler

# Email Account
source: Total number of emails to sync in initial sync process
tr: e-posta sayısı başlangıç senkronizasyon sürecinde senkronize etmek için

source: Totals
tr: Toplamlar

source: Totals Row
tr: Toplamlar Satır

# Patch Log
source: Traceback
tr: Geri takip

# Customize Form
source: Track Changes
tr: Parça değişiklikleri

# DocType
source: Track Changes
tr: Parça değişiklikleri

# Email Account
source: Track Email Status
tr: E-posta Durumunu İzle

# Milestone
source: Track Field
tr: Parça alanı

# DocType
source: Track Seen
tr: Görüldüğünü takip et

# Customize Form
source: Track Views
tr: İzlenme Sayısı

# DocType
source: Track Views
tr: İzlenme Sayısı

# Transaction Log
source: Transaction Hash
tr: İşlem Hash

source: Transaction Log
tr: İşlem Günlüğü

source: Transaction Log Report
tr: İşlem Günlüğü Raporu

# Workflow
source: Transition Rules
tr: İşlem Kuralları

# Workflow
source: Transitions
tr: Geçişler

# Custom Field
source: Translatable
tr: çevrilebilir

# Customize Form Field
source: Translatable
tr: çevrilebilir

# DocField
source: Translatable
tr: çevrilebilir

source: Translate {0}
tr: {0} çevir

# Translation
source: Translated Text
tr: Çeviri Metin

source: Translation
tr: Çeviri

source: Translations
tr: Çeviriler

# Communication
source: Trash
tr: Çöp

# Form Tour
source: Tree
tr: ağaç

# Workspace Shortcut
source: Tree
tr: ağaç

# DocType
source: Tree structures are implemented using Nested Set
tr: Ağaç yapıları, Yuvalanmış Küme kullanılarak uygulanır

source: Tree view is not available for {0}
tr: Ağaç görünümü {0} için kullanılamaz

# Notification
source: Trigger Method
tr: tetik Yöntemi

source: Trigger Primary Action
tr: Birincil İşlemi Tetikle

# Notification
source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
tr: 'Before_insert', 'after_update', vb gibi geçerli yöntemler hakkında Tetik (seçilen DocType bağlıdır)

source: Try to avoid repeated words and characters
tr: tekrarlanan kelimeleri ve karakterleri önlemek için deneyin

source: Try to use a longer keyboard pattern with more turns
tr: Daha fazla dönüşler ile daha uzun klavye desen kullanmayı deneyin

# Assignment Rule Day
source: Tuesday
tr: Salı

# Auto Email Report
source: Tuesday
tr: Salı

# Auto Repeat Day
source: Tuesday
tr: Salı

# Event
source: Tuesday
tr: Salı

# System Settings
source: Tuesday
tr: Salı

# Role
source: Two Factor Authentication
tr: İki Faktörlü Kimlik Doğrulama

# System Settings
source: Two Factor Authentication
tr: İki Faktörlü Kimlik Doğrulama

# System Settings
source: Two Factor Authentication method
tr: İki Faktörlü Kimlik Doğrulama Metodu

# Communication
source: Type
tr: Türü

# Console Log
source: Type
tr: Türü

# Customize Form Field
source: Type
tr: Türü

# Dashboard Chart
source: Type
tr: Türü

# Desktop Icon
source: Type
tr: Türü

# DocField
source: Type
tr: Türü

# Energy Point Log
source: Type
tr: Türü

# Notification Log
source: Type
tr: Türü

# Number Card
source: Type
tr: Türü

# System Console
source: Type
tr: Türü

# Web Template
source: Type
tr: Türü

# Workspace Link
source: Type
tr: Türü

# Workspace Shortcut
source: Type
tr: Türü

source: Type something in the search box to search
tr: arama yapmak için arama kutusuna bir şey yazın

source: Type:
tr: Türü:

# Email Account
source: UNSEEN
tr: GÖRÜLMEMESİNİN

# DocType
source: URL for documentation or help
tr: Dokümantasyon veya yardım için URL

source: URL of the page
tr: Sayfanın URL'si

# Website Slideshow Item
source: URL to go to on clicking the slideshow image
tr: Slayt gösterisi resmine tıklandığında gidilecek URL

source: Unable to find DocType {0}
tr: DocType {0} bulunamadı

source: Unable to load camera.
tr: Kamera yüklenemedi.

source: Unable to load: {0}
tr: Yüklenemiyor: {0}

source: Unable to open attached file. Did you export it as CSV?
tr: Ekli dosya açılamıyor. Eğer CSV olarak dışa mı?

source: Unable to read file format for {0}
tr: {0} için dosya biçimi okunamıyor

source: Unable to update event
tr: Etkinlik güncellenemedi

source: Unable to write file format for {0}
tr: {0} için dosya biçimi yazılamıyor

# Assignment Rule
source: Unassign Condition
tr: Atama Koşulu

source: Uncaught Server Exception
tr: Yakalanmamış Sunucu İstisnası

source: Unchanged
tr: Değiştirilmedi

source: Unfollow
tr: Takip etmekten vazgeç

source: Unhandled Email
tr: İşlenmemiş E-posta

# Custom Field
source: Unique
tr: Benzersiz

# Customize Form Field
source: Unique
tr: Benzersiz

# DocField
source: Unique
tr: Benzersiz

source: Unknown Column: {0}
tr: Bilinmeyen Sütun: {0}

source: Unknown User
tr: Bilinmeyen kullanıcı

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
tr: Bilinmeyen dosya kodlama. Denenmiş utf-8, windows-1250, windows-1252.

# Email Flag Queue
source: Unread
tr: Okunmamış

# Communication
source: Unread Notification Sent
tr: Gönderilen Okunmamış Bildirimi

# Comment
source: Unshared
tr: Paylaşılmayan

# Communication
source: Unshared
tr: Paylaşılmayan

source: Unsubscribe
tr: Aboneliği Kaldır

# Email Queue
source: Unsubscribe Method
tr: Abonelik İptal Yöntemi

# Email Queue
source: Unsubscribe Param
tr: Abonelik İptal Parametresi

source: Unsubscribed
tr: Abonelik iptal edildi

# Contact
source: Unsubscribed
tr: Abonelik iptal edildi

# Email Group Member
source: Unsubscribed
tr: Abonelik iptal edildi

# User
source: Unsubscribed
tr: Abonelik iptal edildi

source: Untitled Column
tr: Başlıksız Sütun

source: Unzip
tr: Dosyaları Ayıkla

source: Unzipped {0} files
tr: {0} dosya sıkıştırıldı

source: Unzipping files...
tr: Dosyalar ayıklanıyor...

source: Upcoming Events for Today
tr: Bugün için Gelecek Etkinlikler

source: Update
tr: Güncelle

# Document Naming Settings
source: Update
tr: Güncelle

source: Update Details
tr: Ayrıntıları Güncelle

# Data Import
source: Update Existing Records
tr: Mevcut Kayıtları Güncelle

# Workflow Document State
source: Update Field
tr: Alanı Güncelle

# Document Naming Settings
source: Update Series Number
tr: Seri Numaralarını Güncelle

# Onboarding Step
source: Update Settings
tr: Ayarları güncelle

source: Update Translations
tr: Çevirileri Güncelle

# Bulk Update
source: Update Value
tr: Değer Güncelle

# Workflow Document State
source: Update Value
tr: Değer Güncelle

source: Update {0} records
tr: {0} Kaydı Güncelle

source: Updated
tr: Güncellendi

# Comment
source: Updated
tr: Güncellendi

# Communication
source: Updated
tr: Güncellendi

source: Updated Successfully
tr: başarıyla güncellendi

source: Updated To A New Version 🎉
tr: Yeni Bir Sürüme Güncellenmiş 🎉

source: Updated successfully
tr: Başarıyla güncellendi

source: Updating
tr: Güncelleniyor

# Freeze message while updating a document
source: Updating
tr: Güncelleniyor

source: Updating {0}
tr: {0} güncelleniyor

source: Updating {0} of {1}, {2}
tr: {1}, {2} ürününün {0} güncellenmesi

source: Upload
tr: Karşıya Yükle

# File
source: Uploaded To Dropbox
tr: Dropbox'a Yüklendi

# File
source: Uploaded To Google Drive
tr: Google Drive'a Yüklendi

# Email Account
source: Use ASCII encoding for password
tr: Şifre için ASCII kodlamasını kullan

# Email Account
source: Use IMAP
tr: IMAP Kullan

# Email Domain
source: Use IMAP
tr: IMAP Kullan

# SMS Settings
source: Use POST
tr: POST'u Kullan

# Dashboard Chart
source: Use Report Chart
tr: Rapor Grafiğini Kullan

# Email Account
source: Use SSL
tr: SSL Kullan

# Email Domain
source: Use SSL
tr: SSL Kullan

# Email Account
source: Use TLS
tr: TLS Kullan

# Email Domain
source: Use TLS
tr: TLS Kullan

source: Use a few words, avoid common phrases.
tr: Birkaç kelime kullanın, yaygın ifadelerden kaçının.

# Email Account
source: Use different Email ID
tr: Farklı E-posta kullan

source: Use of sub-query or function is restricted
tr: Alt sorgu veya işlev kullanımı kısıtlıdır

# Customize Form
source: Use this fieldname to generate title
tr: Başlığı oluşturmak için bu alan adı kullanın

source: User
tr: Kullanıcı

# Activity Log
source: User
tr: Kullanıcı

# Assignment Rule User
source: User
tr: Kullanıcı

# Blogger
source: User
tr: Kullanıcı

# Communication
source: User
tr: Kullanıcı

# Dashboard Settings
source: User
tr: Kullanıcı

# DocShare
source: User
tr: Kullanıcı

# Document Follow
source: User
tr: Kullanıcı

# Energy Point Log
source: User
tr: Kullanıcı

# Google Calendar
source: User
tr: Kullanıcı

# Log Setting User
source: User
tr: Kullanıcı

# Module Profile
source: User
tr: Kullanıcı

# Note Seen By
source: User
tr: Kullanıcı

# Notification Settings
source: User
tr: Kullanıcı

# OAuth Authorization Code
source: User
tr: Kullanıcı

# OAuth Bearer Token
source: User
tr: Kullanıcı

# OAuth Client
source: User
tr: Kullanıcı

# Personal Data Download Request
source: User
tr: Kullanıcı

# Reminder
source: User
tr: Kullanıcı

# Role Profile
source: User
tr: Kullanıcı

# Route History
source: User
tr: Kullanıcı

# Token Cache
source: User
tr: Kullanıcı

source: User
tr: Kullanıcı

# User Group Member
source: User
tr: Kullanıcı

# User Permission
source: User
tr: Kullanıcı

# Webhook Request Log
source: User
tr: Kullanıcı

# Workflow Action
source: User
tr: Kullanıcı

source: User '{0}' already has the role '{1}'
tr: Kullanıcı '{0}' zaten bir role sahip '{1}'

# Web Page View
source: User Agent
tr: Kullanıcı Aracısı

# DocType
source: User Cannot Create
tr: Kullanıcı oluşturulamıyor

# DocType
source: User Cannot Search
tr: Kullanıcı aranamıyor

# User
source: User Defaults
tr: Kullanıcı Varsayılanları

source: User Email
tr: Kullanıcı E-Posta

# User
source: User Emails
tr: Kullanıcı e-postalar

# Energy Point Rule
source: User Field
tr: Kullanıcı Alanı

# User Social Login
source: User ID
tr: Kullanıcı kimliği

# Social Login Key
source: User ID Property
tr: Kullanıcı Kimliği Özelliği

# Contact
source: User Id
tr: Kullanıcı kimliği

# User
source: User Image
tr: Kullanıcı Resmi

# Personal Data Download Request
source: User Name
tr: Kullanıcı adı

source: User Permission
tr: Kullanıcı İzni

# User
source: User Permission
tr: Kullanıcı İzni

source: User Permissions
tr: Kullanıcı İzinleri

# Button in list view menu
source: User Permissions
tr: Kullanıcı İzinleri

# User Permission
source: User Permissions
tr: Kullanıcı İzinleri

source: User Permissions created sucessfully
tr: Kullanıcı İzinleri başarıyla oluşturuldu

source: User Profile
tr: Kullanıcı Profili

source: User Social Login
tr: Kullanıcı Sosyal Girişi

# Communication
source: User Tags
tr: Kullanıcı Etiketleri

source: User Type
tr: Kullanıcı Türü

# User
source: User Type
tr: Kullanıcı Türü

source: User Type
tr: Kullanıcı Türü

# System Settings
source: User can login using Email id or Mobile number
tr: Kullanıcı e-posta kimliği veya Cep telefonu numarası kullanarak giriş yapabilir

# System Settings
source: User can login using Email id or User Name
tr: Kullanıcı e-posta kimliği veya Kullanıcı Adı'nı kullanarak giriş yapabilir

source: User does not exist
tr: Kullanıcı yok

source: User is mandatory for Share
tr: Paylaşım için bir kullanıcı zorunludur

# Document Naming Settings
source: User must always select
tr: Kullanıcı her zaman seçmelidir

source: User not allowed to delete {0}: {1}
tr: Kullanıcıya silme izni verilmedi {0}: {1}

source: User permission already exists
tr: Kullanıcı izni zaten mevcut

source: User {0} cannot be deleted
tr: Kullanıcı {0} silinemez

source: User {0} cannot be disabled
tr: Kullanıcı {0} devre dışı edilemez

source: User {0} cannot be renamed
tr: Kullanıcı {0} adı değiştirilemez

source: User {0} does not have access to this document
tr: {0} kullanıcısı bu dokümana erişemiyor

source: User {0} does not have doctype access via role permission for document {1}
tr: {0} kullanıcısı, {1} dokümanı için rol izni yoluyla doktip erişimine sahip değil

source: User {0} has requested for data deletion
tr: {0} kullanıcısı veri silme talebinde bulundu

source: User {0} is disabled
tr: Kullanıcı {0} devre dışı

source: Username
tr: Kullanıcı adı

# User
source: Username
tr: Kullanıcı adı

# User Social Login
source: Username
tr: Kullanıcı adı

source: Username {0} already exists
tr: Kullanıcı adı {0} zaten mevcut

source: Users
tr: Kullanıcılar

# Assignment Rule
source: Users
tr: Kullanıcılar

# Energy Point Rule
source: Users assigned to the reference document will get points.
tr: Referans dokümana atanan kullanıcılar puan kazanacaktır.

source: Users with role {0}:
tr: Rolüne sahip kullanıcılar {0}:

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
tr: Bu konsolu kullanmak, saldırganların sizi taklit etmesine ve bilgilerinizi çalmasına izin verebilir. Anlamadığınız kodu girmeyin veya yapıştırmayın.

# OAuth Authorization Code
source: Valid
tr: Geçerli

# Onboarding Step
source: Validate Field
tr: Alanı Doğrula

source: Validation Error
tr: Doğrulama Hatası

# OAuth Authorization Code
source: Validity
tr: Geçerlilik

source: Value
tr: Değer

# DefaultValue
source: Value
tr: Değer

# Document Naming Rule Condition
source: Value
tr: Değer

# Milestone
source: Value
tr: Değer

# Query Parameters
source: Value
tr: Değer

# SMS Parameter
source: Value
tr: Değer

# Webhook Header
source: Value
tr: Değer

# Website Meta Tag
source: Value
tr: Değer

# Dashboard Chart
source: Value Based On
tr: Değere Dayalı

# Energy Point Rule
source: Value Change
tr: Değer Değiştirme

# Notification
source: Value Change
tr: Değer Değiştirme

# Notification
source: Value Changed
tr: Değer Değişti

# Notification
source: Value To Be Set
tr: Ayarlanacak Değer

source: Value cannot be changed for {0}
tr: Değer için değiştirilemez {0}

source: Value cannot be negative for
tr: Değer negatif olamaz

source: Value cannot be negative for {0}: {1}
tr: {0} için değer negatif olamaz: {1}

source: Value for a check field can be either 0 or 1
tr: Bir kontrol alanı için değer 0 ya da 1 olabilir, ya da

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
tr: {0} alanının değeri, {1} içinde çok uzun. Uzunluk {2} karakterden az olmalıdır

source: Value for {0} cannot be a list
tr: {0} bir liste olamaz değer

# Assignment Rule
source: Value from this field will be set as the due date in the ToDo
tr: Bu alandaki değer, Yapılacak İşte son tarih olarak ayarlanacaktır

source: Value missing for
tr: Bunun için değer eksik

source: Value must be one of {0}
tr: Değer, {0} 'dan biri olmalı

# Onboarding Step
source: Value to Validate
tr: Doğrulanacak Değer

source: Value too big
tr: çok büyük bir değer

source: Value {0} missing for {1}
tr: {1} için {0} değeri eksik

source: Value {0} must be in the valid duration format: d h m s
tr: {0} değeri, geçerli süre biçiminde olmalıdır: dhms

source: Value {0} must in {1} format
tr: Değer {0}, {1} biçiminde olmalıdır

source: Verfication Code
tr: Verfication Kodu

source: Verification Link
tr: Doğrulama bağlantısı

source: Verification code has been sent to your registered email address.
tr: Doğrulama kodu, kayıtlı e-posta adresinize gönderildi.

# Translation
source: Verified
tr: Doğrulanmış

source: Verify
tr: Doğrulama

source: Verify Password
tr: Şifrenizi denetleyin

source: Version
tr: Sürüm

source: Version Updated
tr: Sürüm Güncellendi

# Onboarding Step
source: Video URL
tr: Video linki

source: View All
tr: Hepsini gör

source: View Comment
tr: Yorumu Gör

source: View List
tr: Görünümü listesi

source: View Log
tr: Günlüğü Görüntüle

source: View Permitted Documents
tr: İzin Verilen Belgeleri Görüntüle

# Notification
source: View Properties (via Customize Form)
tr: (Özelleştir Formu aracılığıyla) Görünüm Özellikleri

source: View Ref
tr: Ref görüntüle

# Onboarding Step
source: View Report
tr: Raporu Görüntüle

# Customize Form
source: View Settings
tr: Görünüm Ayarları

# DocType
source: View Settings
tr: Görünüm Ayarları

source: View Website
tr: Website Görünümü

source: View document
tr: Belgeyi görüntüle

source: View report in your browser
tr: Raporu tarayıcınızda görüntüleyin

source: View this in your browser
tr: Bu öğeyi tarayıcıda görüntüle

source: View {0}
tr: {0} görüntüleme

# View Log
source: Viewed By
tr: Tarafından görüntülendi

# Communication
source: Visit
tr: Ziyaret

source: Visit Web Page
tr: Web Sayfasını Ziyaret Edin

# Address
source: Warehouse
tr: Depo

# Workflow State
source: Warning
tr: Uyarı

source: Warning: Unable to find {0} in any table related to {1}
tr: Uyarı: {1} ile ilgili herhangi bir tabloda {0} bulunamıyor

source: Was this article helpful?
tr: Bu makale yardımcı oldu mu?

# Onboarding Step
source: Watch Video
tr: Video izle

source: We have received a request for deletion of {0} data associated with: {1}
tr: {1} ile ilişkili {0} verilerinin silinmesi için bir istek aldık.

source: We have received a request from you to download your {0} data associated with: {1}
tr: {1} ile ilişkili {0} verilerinizi indirmeniz için bir istek aldık.

source: Web Form
tr: Web Formu

# DocType
source: Web Form
tr: Web Formu

# Module Def
source: Web Form
tr: Web Formu

source: Web Form
tr: Web Formu

source: Web Form Field
tr: Web Form Alanı

# Web Form
source: Web Form Fields
tr: Web Form Alanları

source: Web Page
tr: Web Sayfası

# Module Def
source: Web Page
tr: Web Sayfası

source: Web Page
tr: Web Sayfası

source: Web Page Block
tr: Web Sayfası Bloğu

source: Web Page View
tr: Web Sayfası Görünümü

source: Web Site
tr: Web Sitesi

source: Web Template
tr: Web Şablonu

# Module Def
source: Web Template
tr: Web Şablonu

# Web Page Block
source: Web Template
tr: Web Şablonu

source: Web Template Field
tr: Web Şablonu Alanı

# Web Page Block
source: Web Template Values
tr: Web Şablonu Değerleri

# DocType
source: Web View
tr: Web Görünümü

source: Webhook Data
tr: Webhook Veri

# Webhook
source: Webhook Data
tr: Webhook Veri

source: Webhook Header
tr: Webhook Başlığı

# Webhook
source: Webhook Headers
tr: Webhook Başlıklar

# Webhook
source: Webhook Request
tr: Webhook İsteği

# Webhook
source: Webhook Security
tr: Webhook Güvenliği

# Webhook
source: Webhook Trigger
tr: Web Kancası Tetikleyici

# Slack Webhook URL
source: Webhook URL
tr: Web sayfası URL'si

source: Website
tr: Web sitesi

# Module Def
source: Website
tr: Web sitesi

source: Website Analytics
tr: Web Sitesi Analizi

source: Website Manager
tr: Web Yöneticisi

source: Website Meta Tag
tr: Website Meta Etiketi

source: Website Route Meta
tr: Website Rotası Meta

source: Website Route Meta
tr: Website Rotası Meta

source: Website Route Redirect
tr: Website Rotası Yönlendirme

source: Website Settings
tr: Web Sitesi Ayarları

source: Website Settings
tr: Web Sitesi Ayarları

source: Website Sidebar
tr: Website Kenar Çubuğu

# Web Form
source: Website Sidebar
tr: Website Kenar Çubuğu

# Web Page
source: Website Sidebar
tr: Website Kenar Çubuğu

source: Website Sidebar
tr: Website Kenar Çubuğu

source: Website Sidebar Item
tr: Website Kenar Çubuğu Öğe

source: Website Slideshow
tr: Website Slayt

source: Website Slideshow
tr: Website Slayt

source: Website Slideshow Item
tr: Website Slayt Ürün

source: Website Theme
tr: Website Teması
