Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# Activity Log
source: Link DocType
tr: Bağlantı DocType

# Communication Link
source: Link DocType
tr: Bağlantı DocType

# DocType Link
source: Link DocType
tr: Bağlantı DocType

# Dynamic Link
source: Link Document Type
tr: Belge Türü Bağlantısı

source: Link Expired
tr: Bağlantı Süresi Doldu

# DocType Link
source: Link Fieldname
tr: Alan Adı Bağlantısı

# Activity Log
source: Link Name
tr: Bağlantı Adı

# Communication Link
source: Link Name
tr: Bağlantı Adı

# Dynamic Link
source: Link Name
tr: Bağlantı Adı

# Communication Link
source: Link Title
tr: Bağlantı Başlığı

# Dynamic Link
source: Link Title
tr: Bağlantı Başlığı

# Workspace Link
source: Link To
tr: Bağla

# Workspace Shortcut
source: Link To
tr: Bağla

# Website Settings
source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
tr: Web sitesi ana sayfası olan bağlantı. Standart Bağlantılar (ana sayfa, giriş, ürünler, blog, hakkında, iletişim)

# Top Bar Item
source: Link to the page you want to open. Leave blank if you want to make it a group parent.
tr: Açmak istediğiniz sayfaya bağlantı. Eğer bir grup ebeveyn yapmak istiyorsanız boş bırakın.

# Activity Log
source: Linked
tr: Bağlantılı

# Communication
source: Linked
tr: Bağlantılı

# DocType
source: Linked Documents
tr: Bağlantılı Belgeler

source: Linked With
tr: İle Bağlantılı

source: Links
tr: Bağlantılar

# Address
source: Links
tr: Bağlantılar

# Contact
source: Links
tr: Bağlantılar

# Customize Form
source: Links
tr: Bağlantılar

# DocType
source: Links
tr: Bağlantılar

# Workspace
source: Links
tr: Bağlantılar

# Client Script
source: List
tr: Liste

# Form Tour
source: List
tr: Liste

# Workspace Shortcut
source: List
tr: Liste

source: List Filter
tr: Liste Filtresi

# Button in list view menu
source: List Settings
tr: Liste Ayarları

# Customize Form
source: List Settings
tr: Liste Ayarları

# Role
source: List Settings
tr: Liste Ayarları

# Web Form
source: List Settings
tr: Liste Ayarları

source: List View Settings
tr: Liste Görünümü Ayarları

source: List a document type
tr: Bir belge türü Liste

# Web Form
source: List as [{"label": _("Jobs"), "route":"jobs"}]
tr: [{: _ ( 'İşler'), 'rota': 'işler' 'etiketi'}] olarak Listesi

# Web Page
source: List as [{"label": _("Jobs"), "route":"jobs"}]
tr: [{: _ ( 'İşler'), 'rota': 'işler' 'etiketi'}] olarak Listesi

# Assignment Rule
source: Load Balancing
tr: Yük Dengeleme

source: Load More
tr: Daha fazla yükle

source: Loading
tr: Yükleniyor

source: Loading import file...
tr: İçe aktarılan dosya yükleniyor ...

source: Loading...
tr: Yükleniyor...

# User
source: Location
tr: Konum

# Access Log
source: Log Data
tr: Log Verisi

source: Log Setting User
tr: Günlük Ayarı Kullanıcısı

source: Log Settings
tr: Günlük Ayarları

source: Log in to access this page.
tr: Bu sayfaya erişmek için oturum açın.

source: Log out
tr: Çıkış Yap

source: Logged Out
tr: Çıkış yapıldı

source: Login
tr: Oturum aç

# Activity Log
source: Login
tr: Oturum aç

# System Settings
source: Login
tr: Oturum aç

# User
source: Login After
tr: Sonra Giriş Yap

# User
source: Login Before
tr: Önce Giriş yap

source: Login Id is required
tr: Giriş Kimliği gerekli

# Website Settings
source: Login Page
tr: Login / Giriş Sayfası

# Web Form
source: Login Required
tr: Giriş Gerekli

source: Login Verification Code from {}
tr: {} Adresinden Giriş Doğrulama Kodu

source: Login and view in Browser
tr: Giriş yap ve Tarayıcıda görüntüle

source: Login not allowed at this time
tr: Oturum şu anda izin verilmiyor

source: Login session expired, refresh page to retry
tr: Oturum açma oturumu doldu, tekrar denemek için sayfayı yenile

source: Login to comment
tr: Yorum için giriş

source: Login with LDAP
tr: LDAP ile giriş

# Navbar Settings
source: Logo Width
tr: Logo Genişliği

# Activity Log
source: Logout
tr: Çıkış

source: Logout All Sessions
tr: Tüm Oturumları Kapat

# System Settings
source: Logout All Sessions on Password Reset
tr: Parola Sıfırlamayla Tüm Oturumları Kapat

# User
source: Logout From All Devices After Changing Password
tr: Parolayı Değiştirdikten Sonra Tüm Cihazlardan Çıkış Yapın

source: Logs
tr: Loglar

# User
source: Logs
tr: Loglar

# Custom Field
source: Long Text
tr: Uzun Metin

# Customize Form Field
source: Long Text
tr: Uzun Metin

# DocField
source: Long Text
tr: Uzun Metin

source: Looks like you didn't change the value
tr: Görünüşe göre değeri değiştirmemişsin

source: Low
tr: Düşük

# ToDo
source: Low
tr: Düşük

# Web Page
source: Main Section
tr: Ana Bölüm

# Web Page
source: Main Section (HTML)
tr: Ana Bölüm (HTML)

# Web Page
source: Main Section (Markdown)
tr: Ana Bölüm (Markdown)

source: Maintenance Manager
tr: Bakım Yöneticisi

source: Maintenance User
tr: Bakım Kullanıcısı

# DocType
source: Make "name" searchable in Global Search
tr: Küresel Ara arama yapılabilsin 'ad'

source: Make use of longer keyboard patterns
tr: uzun klavye desen yararlanın

source: Make {0}
tr: {0} yap

source: Makes the page public
tr: Sayfayı herkese açık hale getirir

# Customize Form Field
source: Mandatory
tr: Zorunlu

# DocField
source: Mandatory
tr: Zorunlu

# Report Filter
source: Mandatory
tr: Zorunlu

# Web Form Field
source: Mandatory
tr: Zorunlu

# Web Template Field
source: Mandatory
tr: Zorunlu

# Custom Field
source: Mandatory Depends On
tr: Zorunlu

# Customize Form Field
source: Mandatory Depends On
tr: Zorunlu

# Web Form Field
source: Mandatory Depends On
tr: Zorunlu

source: Mandatory Information missing:
tr: Eksik zorunlu bilgiler:

source: Mandatory field: set role for
tr: Zorunlu alan: için belirlenen rolü

source: Mandatory field: {0}
tr: Zorunlu alan: {0}

source: Mandatory fields required in table {0}, Row {1}
tr: tablo {0} gerekli zorunlu alanlar, Satır {1}

source: Mandatory fields required in {0}
tr: Gerekli zorunlu alanlar {0}

source: Mandatory:
tr: Zorunlu:

source: Map Columns
tr: Harita Sütunları

# Web Page
source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
tr: Rota parametrelerini form değişkenlerine eşleyin. Örnek <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
tr: {0} sütunu {1} alanına eşleniyor

source: Mark as Read
tr: Okundu olarak işaretle

source: Mark as Spam
tr: Spam olarak işaretle

source: Mark as Unread
tr: Okunmamış olarak işaretle

# Blog Post
source: Markdown
tr: Tümünü İşaretle

# Newsletter
source: Markdown
tr: Tümünü İşaretle

# Notification
source: Markdown
tr: Tümünü İşaretle

# Web Page
source: Markdown
tr: Tümünü İşaretle

# Custom Field
source: Markdown Editor
tr: Markdown Editör

# Customize Form Field
source: Markdown Editor
tr: Markdown Editör

# DocField
source: Markdown Editor
tr: Markdown Editör

# Web Template Field
source: Markdown Editor
tr: Markdown Editör

# Communication
source: Marked As Spam
tr: Spam olarak işaretlenen

# Bulk Update
source: Max 500 records at a time
tr: Bir seferde maksimum 500 kayıt

# Web Form
source: Max Attachment Size (in MB)
tr: (MB) Maksimum Ek Boyutu

# Customize Form
source: Max Attachments
tr: Max Eklentiler

# DocType
source: Max Attachments
tr: Max Eklentiler

# Web Form Field
source: Max Length
tr: Maksimum uzunluk

# Web Form Field
source: Max Value
tr: Max Değeri

source: Max width for type Currency is 100px in row {0}
tr: Para için maksimum genişlik 100px verilen satır {0}

# Number Card
source: Maximum
tr: Maksimum

# List View Settings
source: Maximum Number of Fields
tr: Maksimum Alan Sayısı

# Energy Point Rule
source: Maximum Points
tr: Maksimum Puan

source: Maximum {0} rows allowed
tr: Maksimum {0} satıra izin verildi

source: Me
tr: Ben mi

source: Medium
tr: Orta

# ToDo
source: Medium
tr: Orta

# Web Page View
source: Medium
tr: Orta

# Communication
source: Meeting
tr: toplantı

# Event
source: Meeting
tr: toplantı

# Notification Log
source: Mention
tr: Anma

# Notification Settings
source: Mentions
tr: Mansiyonlar

source: Menu
tr: Menü

source: Merge with existing
tr: Mevcut Birleştirme

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
tr: Birleştirme Grup-Grup veya Yaprak Düğüm-to-Yaprak Düğüm arasında mümkündür

source: Message
tr: İleti

# Activity Log
source: Message
tr: İleti

# Auto Email Report
source: Message
tr: İleti

# Auto Repeat
source: Message
tr: İleti

# Communication
source: Message
tr: İleti

# Default title of the message dialog
source: Message
tr: İleti

# Email Queue
source: Message
tr: İleti

# Newsletter
source: Message
tr: İleti

# Notification
source: Message
tr: İleti

# Notification Log
source: Message
tr: İleti

# SMS Log
source: Message
tr: İleti

# Success Action
source: Message
tr: İleti

# Workflow Document State
source: Message
tr: İleti

# Newsletter
source: Message (HTML)
tr: Mesaj (HTML)

# Newsletter
source: Message (Markdown)
tr: Mesaj (Markdown)

# Notification
source: Message Examples
tr: Mesaj Örnekleri

# Communication
source: Message ID
tr: Mesaj kimliği

# Email Queue
source: Message ID
tr: Mesaj kimliği

# SMS Settings
source: Message Parameter
tr: Mesaj Parametresi

source: Message clipped
tr: Mesaj kırpıldı

source: Message from server: {0}
tr: Sunucudan mesaj: {0}

source: Message not setup
tr: Mesaj ayarlanmıyor

# Unhandled Email
source: Message-id
tr: İleti kimliği

source: Meta Description
tr: Meta Açıklaması

# Blog Post
source: Meta Description
tr: Meta Açıklaması

# Web Form
source: Meta Description
tr: Meta Açıklaması

source: Meta Image
tr: Meta Görüntü

# Blog Post
source: Meta Image
tr: Meta Görüntü

# Web Form
source: Meta Image
tr: Meta Görüntü

# Blog Post
source: Meta Tags
tr: Meta etiketleri

# Web Page
source: Meta Tags
tr: Meta etiketleri

# Website Route Meta
source: Meta Tags
tr: Meta etiketleri

source: Meta Title
tr: Meta Başlığı

# Blog Post
source: Meta Title
tr: Meta Başlığı

# Web Form
source: Meta Title
tr: Meta Başlığı

source: Meta title for SEO
tr: SEO için meta başlık

# Access Log
source: Method
tr: Yöntem

# Email Account
source: Method
tr: Yöntem

# Notification
source: Method
tr: Yöntem

# Number Card
source: Method
tr: Yöntem

# Recorder
source: Method
tr: Yöntem

# Scheduled Job Type
source: Method
tr: Yöntem

# Contact
source: Middle Name
tr: İkinci ad

# User
source: Middle Name
tr: İkinci ad

source: Milestone
tr: Aşama

source: Milestone
tr: Aşama

source: Milestone Tracker
tr: Kilometre Taşı İzleyici

# Milestone
source: Milestone Tracker
tr: Kilometre Taşı İzleyici

# System Settings
source: Minimum Password Score
tr: Minimum Şifre Puanı

source: Missing Fields
tr: Eksik Alanları

source: Missing Values Required
tr: Gerekli Eksik Değerler

source: Mobile No
tr: Mobil No

# Contact
source: Mobile No
tr: Mobil No

# User
source: Mobile No
tr: Mobil No

source: Modified By
tr: Tarafından tasarlandı

source: Module
tr: Modül

# Block Module
source: Module
tr: Modül

# Dashboard
source: Module
tr: Modül

# Dashboard Chart
source: Module
tr: Modül

# Dashboard Chart Source
source: Module
tr: Modül

# DocType
source: Module
tr: Modül

# Form Tour
source: Module
tr: Modül

# Module Onboarding
source: Module
tr: Modül

# Notification
source: Module
tr: Modül

# Number Card
source: Module
tr: Modül

# Page
source: Module
tr: Modül

# Print Format
source: Module
tr: Modül

# Print Format Field Template
source: Module
tr: Modül

# Report
source: Module
tr: Modül

# User Type Module
source: Module
tr: Modül

# Web Form
source: Module
tr: Modül

# Web Template
source: Module
tr: Modül

# Website Theme
source: Module
tr: Modül

# Workspace
source: Module
tr: Modül

source: Module Def
tr: Modül Tanımları

source: Module Def
tr: Modül Tanımları

# Package
source: Module Def
tr: Modül Tanımları

# Desktop Icon
source: Module Name
tr: Modül Adı

# Module Def
source: Module Name
tr: Modül Adı

source: Module Onboarding
tr: Modül İlk Katılımı

source: Module Onboarding
tr: Modül İlk Katılımı

source: Module Profile
tr: Modül Profili

source: Module Profile
tr: Modül Profili

# User
source: Module Profile
tr: Modül Profili

source: Module to Export
tr: Modül İhracat

source: Modules
tr: Modüller

# Package
source: Modules
tr: Modüller

# User
source: Modules HTML
tr: Modüller HTML

# Assignment Rule Day
source: Monday
tr: Pazartesi

# Auto Email Report
source: Monday
tr: Pazartesi

# Auto Repeat Day
source: Monday
tr: Pazartesi

# Event
source: Monday
tr: Pazartesi

# System Settings
source: Monday
tr: Pazartesi

source: Month
tr: Ay

source: Monthly
tr: Aylık

# Auto Email Report
source: Monthly
tr: Aylık

# Auto Repeat
source: Monthly
tr: Aylık

# Dashboard Chart
source: Monthly
tr: Aylık

# Energy Point Settings
source: Monthly
tr: Aylık

# Event
source: Monthly
tr: Aylık

# Number Card
source: Monthly
tr: Aylık

# S3 Backup Settings
source: Monthly
tr: Aylık

# Scheduled Job Type
source: Monthly
tr: Aylık

# Server Script
source: Monthly
tr: Aylık

# Scheduled Job Type
source: Monthly Long
tr: Aylık Uzun

# Server Script
source: Monthly Long
tr: Aylık Uzun

source: More
tr: Daha fazla

# Activity Log
source: More Information
tr: Daha fazla bilgi

# Communication
source: More Information
tr: Daha fazla bilgi

# Contact
source: More Information
tr: Daha fazla bilgi

# User
source: More Information
tr: Daha fazla bilgi

source: More articles on {0}
tr: Daha makaleler {0}

# About Us Settings
source: More content for the bottom of the page.
tr: Sayfanın altında daha fazla içerik.

source: Most Used
tr: En çok kullanılan

source: Move
tr: Hareket

source: Move To
tr: Taşı

source: Move To Trash
tr: Çöp kutusuna taşıyın

source: Move to Row Number
tr: Satır Numarasına Taşı

source: Multiple root nodes not allowed.
tr: Çoklu kök düğümler izin verilmiyor.

# Energy Point Rule
source: Multiplier Field
tr: Çarpan Alanı

# Data Import
source: Must be a publicly accessible Google Sheets URL
tr: Herkes tarafından erişilebilen bir Google E-Tablolar URL'si olmalıdır

# Customize Form
source: Must be of type "Attach Image"
tr: "Resim Ekle" türünden bir alan olmalıdır

# DocType
source: Must be of type "Attach Image"
tr: "Resim Ekle" türünden bir alan olmalıdır

source: Must have report permission to access this report.
tr: Bu rapora erişmek için rapor izni olması gerekir.

source: Must specify a Query to run
tr: Çalıştırmak için bir sorgu belirtmek gerekir

# User
source: Mute Sounds
tr: Sesleri Sessize Al

source: My Account
tr: Hesabım

source: My Profile
tr: Profilim

source: My Settings
tr: Ayarlarım

source: Name
tr: İsim

# Customize Form Field
source: Name
tr: İsim

# DocField
source: Name
tr: İsim

# Slack Webhook URL
source: Name
tr: İsim

# Workspace
source: Name
tr: İsim

source: Name cannot contain special characters like {0}
tr: Ad, {0} gibi özel karakterler içeremez

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
tr: Eğer bu alan ile bağlantılı olmak istiyorum Document Type (Belge Türü) adı. örneğin Müşteri

source: Name of the new Print Format
tr: Yeni Baskı Biçimi Adı

source: Name of {0} cannot be {1}
tr: {0} adı olamaz {1}

source: Names and surnames by themselves are easy to guess.
tr: kendileri tarafından ad ve soyadları tahmin etmek kolaydır.

# Customize Form
source: Naming
tr: Adlandırma

# DocType
source: Naming
tr: Adlandırma

# Document Naming Rule
source: Naming
tr: Adlandırma

# Document Naming Settings
source: Naming Series
tr: Seri Adlandırma

source: Naming Series mandatory
tr: Seri zorunlu adlandırma

source: Navbar Item
tr: Navbar Öğesi

source: Navbar Settings
tr: Navbar Ayarları

source: Navbar Settings
tr: Navbar Ayarları

# Website Settings
source: Navbar Template
tr: Navbar Şablonu

# Website Settings
source: Navbar Template Values
tr: Navbar Şablon Değerleri

source: Navigate Home
tr: Ana Sayfaya Git

# Description of a list view shortcut
source: Navigate list down
tr: Listede aşağı git

# Description of a list view shortcut
source: Navigate list up
tr: Listede gezin

source: Negative Value
tr: Olumsuz değer

source: Nested set error. Please contact the Administrator.
tr: İç içe set hatası. Yönetici ile iletişim kurunuz.

source: New
tr: Yeni

# Energy Point Rule
source: New
tr: Yeni

# Notification
source: New
tr: Yeni

# Workspace Shortcut
source: New
tr: Yeni

source: New Activity
tr: Yeni Aktivite

source: New Comment on {0}: {1}
tr: {0} Üzerine Yeni Yorum: {1}

source: New Custom Print Format
tr: Yeni Özel Baskı Biçimi

source: New Document Shared {0}
tr: Yeni Belge Paylaşıldı {0}

source: New Email
tr: Yeni E-posta

source: New Email Account
tr: Yeni E-posta Hesabı

source: New Event
tr: Yeni Etkinlik

source: New Folder
tr: Yeni dosya

source: New Kanban Board
tr: Yeni Kanban Kurulu

source: New Mention on {0}
tr: {0} tarihinde Yeni Bahsedildi

source: New Message from Website Contact Page
tr: Web sitesi İletişim Sayfasından Yeni İleti

source: New Name
tr: Yeni Adı

# Deleted Document
source: New Name
tr: Yeni Adı

source: New Newsletter
tr: Yeni Haber

source: New Notification
tr: Yeni Bildirim

source: New Password
tr: Yeni Şifre

source: New Print Format Name
tr: Yeni Baskı Biçimi Adı

source: New Report name
tr: Yeni Rapor adı

source: New updates are available
tr: Yeni güncellemeler mevcut

# Property Setter
source: New value to be set
tr: Ayarlanacak Yeni değer

source: New {0}
tr: Yeni {0}

source: New {0} Created
tr: Yeni {0} Oluşturuldu

source: New {0} {1} added to Dashboard {2}
tr: Gösterge Tablosuna yeni {0} {1} eklendi {2}

source: New {0} {1} created
tr: Yeni {0} {1} oluşturuldu

source: New {0}: {1}
tr: Yeni {0}: {1}

source: New {} releases for the following apps are available
tr: Aşağıdaki uygulamalar için yeni {} sürümler kullanıma sunuldu

source: Newsletter
tr: Bülten

source: Newsletter
tr: Bülten

source: Newsletter Email Group
tr: Bülten E-posta Grubu

source: Newsletter Manager
tr: Bülten Yöneticisi

source: Newsletter has already been sent
tr: Bülten zaten gönderildi

source: Newsletter should have atleast one recipient
tr: Bülten en az bir alıcıya sahip olmalı

source: Newsletters
tr: Haber Bültenleri

source: Next
tr: İleri

# Workflow Document State
source: Next Action Email Template
tr: Sonraki Eylem E-posta Şablonu

# Success Action
source: Next Actions HTML
tr: Sonraki İşlemler HTML

# Auto Repeat
source: Next Schedule Date
tr: Sonraki Program Tarihi

# Google Calendar
source: Next Sync Token
tr: Sonraki Senkronizasyon Jetonu

# Google Contacts
source: Next Sync Token
tr: Sonraki Senkronizasyon Jetonu

source: No
tr: Hiç

# Checkbox is not checked
source: No
tr: Hiç

# Dismiss confirmation dialog
source: No
tr: Hiç

# LDAP Settings
source: No
tr: Hiç

# Page
source: No
tr: Hiç

# Print Format
source: No
tr: Hiç

# Report
source: No
tr: Hiç

source: No Active Sessions
tr: Etkin Oturum Yok

# Custom Field
source: No Copy
tr: Kopya yok

# Customize Form Field
source: No Copy
tr: Kopya yok

# DocField
source: No Copy
tr: Kopya yok

source: No Data
tr: Hiç Veri yok

source: No Email Account
tr: E-posta Yok Hesabı

source: No Emails
tr: hiçbir e-postalar

source: No Entry for the User {0} found within LDAP!
tr: LDAP içinde {0} Kullanıcısı için Giriş bulunamadı!

source: No Filters Set
tr: Filtre Ayarlanmamış

source: No Google Calendar Event to sync.
tr: Eşitlenecek Google Takvim Etkinliği yok.

source: No LDAP User found for email: {0}
tr: E-posta için LDAP Kullanıcısı bulunamadı: {0}

source: No Name Specified for {0}
tr: {0} için Ad Belirtilmedi

source: No Permissions Specified
tr: Belirtilen İzin Yok

source: No Permitted Charts
tr: İzin Verilen Grafik Yok

source: No Permitted Charts on this Dashboard
tr: Bu Kontrol Panelinde İzin Verilen Grafik Yok

source: No Printer is Available.
tr: Yazıcı Yok.

source: No Results
tr: Sonuç yok

source: No Tags
tr: Etiket yok

source: No alerts for today
tr: Bugün için uyarı yok

source: No changes in document
tr: Belgede değişiklik yok

source: No comments yet
tr: Yorum yok

source: No contacts linked to document
tr: Belgeye bağlı kişi yok

source: No data to export
tr: Verilecek veri yok

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
tr: Varsayılan Adres Şablonu bulunamadı. Lütfen Kurulum&gt; Yazdırma ve Markalama&gt; Adres Şablonu'ndan yeni bir tane oluşturun.

source: No documents found tagged with {0}
tr: {0} ile etiketlenmiş doküman bulunamadı

source: No email account associated with the User. Please add an account under User > Email Inbox.
tr: Kullanıcı ile ilişkilendirilmiş e-posta hesabı yok. Lütfen Kullanıcı&gt; E-posta Gelen Kutusu altına bir hesap ekleyin.

source: No file attached
tr: Ekli dosya yok

source: No further records
tr: Başka bir kayıt

source: No matching records. Search something new
tr: Eşleşen kayıtları. Yeni bir şey ara

source: No more items to display
tr: Görüntülenecek başka öğe yok

source: No need for symbols, digits, or uppercase letters.
tr: semboller, rakamlar, ya da büyük harfler gerek yok.

source: No new Google Contacts synced.
tr: Yeni Google Kişisi senkronize edilmedi.

source: No of Columns
tr: Kolonların yok

# Auto Email Report
source: No of Rows (Max 500)
tr: Satır Sayısı (Maks 500)

source: No permission for {0}
tr: No izni {0}

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
tr: Izniniz yok '{0}' {1}

source: No permission to read {0}
tr: Hiçbir izni okumak için {0}

source: No permission to {0} {1} {2}
tr: Izniniz yok {0} {1} {2}

source: No records deleted
tr: Silinen kayıt yok

source: No records present in {0}
tr: {0} içinde hiç kayıt yok

source: No records will be exported
tr: Hiçbir kayıt dışa aktarılmayacak

source: No template found at path: {0}
tr: Yolda bulunamadı şablon: {0}

source: No {0} mail
tr: Hiç {0} posta yok

# Custom Field
source: Non Negative
tr: Negatif olmayan

# Customize Form Field
source: Non Negative
tr: Negatif olmayan

# DocField
source: Non Negative
tr: Negatif olmayan

# S3 Backup Settings
source: None
tr: Yok

source: None: End of Workflow
tr: Hiçbiri: İş Akışı sonu

source: Not Allowed
tr: İzin Değil

source: Not Ancestors Of
tr: Ataları değil

source: Not Descendants Of
tr: Torunları değil

source: Not Equals
tr: Eşit değil

source: Not Found
tr: Bulunamadı

source: Not In
tr: İçinde geçen değil

source: Not Like
tr: Benzer değil

source: Not Linked to any record
tr: Herhangi bir rekorla bağlantılı değil

source: Not Permitted
tr: İzin verilmedi

source: Not Published
tr: Yayınlandı değil

source: Not Saved
tr: Kaydedilmedi

source: Not Seen
tr: Görmedim

source: Not Sent
tr: Gönderilmedi

# Email Queue
source: Not Sent
tr: Gönderilmedi

# Email Queue Recipient
source: Not Sent
tr: Gönderilmedi

source: Not Set
tr: Ayarlanmadı

# Field value is not set
source: Not Set
tr: Ayarlanmadı

source: Not a valid Comma Separated Value (CSV File)
tr: Geçerli bir Virgülle Ayrılmış Değer (CSV Dosyası)

source: Not a valid User Image.
tr: Geçerli bir Kullanıcı Resmi değil.

source: Not a valid Workflow Action
tr: Geçerli bir İş Akışı Eylemi değil

source: Not active
tr: Aktif Değil

source: Not allowed for {0}: {1}
tr: {0} için izin verilmiyor: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
tr: {0} belgesinin eklenmesine izin verilmiyor, lütfen Yazdırma Ayarlarında {0} İçin Yazdırmaya İzin Ver'i etkinleştirin

source: Not allowed to print cancelled documents
tr: İptal edilmiş dokümanlar yazdırılamaz

source: Not allowed to print draft documents
tr: Taslak dokümanları yazdırma yetkiniz yok

source: Not found
tr: Bulunamadı

source: Not in Developer Mode
tr: Değil Geliştirici Modu

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
tr: Değil Geliştirici Modu! Site_config.json Set veya 'Özel' DOCTYPE yapmak.

source: Not permitted
tr: İzin verilmedi

source: Not permitted to view {0}
tr: {0} görüntülenmesine izin verilmiyor

source: Note
tr: Not

source: Note
tr: Not
