Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

# System Settings
source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
tr: Etkinleştirilirse, tüm kullanıcılar Two Factor Auth kullanarak herhangi bir IP adresinden giriş yapabilirler. Bu, yalnızca Kullanıcı Sayfasındaki belirli kullanıcılar için de ayarlanabilir

# DocType
source: If enabled, changes to the document are tracked and shown in timeline
tr: Etkinleştirilirse, belgede yapılan değişiklikler izlenir ve zaman çizelgesinde gösterilir.

# DocType
source: If enabled, document views are tracked, this can happen multiple times
tr: Etkinleştirilirse, belge görünümleri izlenir, bu birkaç kez olabilir

# DocType
source: If enabled, the document is marked as seen, the first time a user opens it
tr: Etkinleştirilirse, belge, kullanıcı ilk kez açtığında göründüğü gibi işaretlenir

# Notification
source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
tr: Etkinleştirilirse, bildirim, gezinme çubuğunun sağ üst köşesindeki bildirimler açılır menüsünde görünecektir.

# System Settings
source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
tr: Etkinleştirilirse, şifre kuvveti Minimum Şifre Puanı değerine dayanarak zorlanır. 2'lik bir değer orta derecede güçlü ve 4'ü çok güçlü.

# System Settings
source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
tr: Etkinleştirilmişse, Kısıtlı IP Adresi'nden giriş yapan kullanıcılar, İki Faktör Auth için istenmez

# Note
source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
tr: Etkinleştirilirse, kullanıcıların her eriştiklerinde bilgilendirilirler. Etkinleştirilmezse, kullanıcılar yalnızca bir kez bilgilendirilir.

# Email Domain
source: If non standard port (e.g. 587)
tr: standart olmayan bağlantı noktası (örneğin 587)

# Email Account
source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
tr: Standart olmayan port ise (örn. 587). Google Cloud’ta 2525 numaralı bağlantı noktasını deneyin.

# Email Account
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
tr: Standart olmayan bağlantı noktası ise (örneğin, POP3: 995/110, IMAP: 993/143)

# Email Domain
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
tr: Standart olmayan bağlantı noktası ise (örneğin, POP3: 995/110, IMAP: 993/143)

# System Settings
source: If not set, the currency precision will depend on number format
tr: Ayarlanmazsa, para birimi hassaslığı sayı formatına bağlı olacaktır

# User
source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
tr: Eğer bir kullanıcı için herhangi bir Rol seçildiyse, kullanıcı "Sistem Kullanıcısı" olur. "Sistem Kullanıcısı" masaüstüne erişim hakkına sahiptir.

# Custom DocPerm
source: If user is the owner
tr: Kullanıcı sahibi ise

# DocPerm
source: If user is the owner
tr: Kullanıcı sahibi ise

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
tr: Eğer güncelleme yapıyorsanız, "Üzerine yaz" seçiniz başka varolan satırlar silinmeyecektir.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
tr: Yeni kayıtlar yüklüyorsanız varsa, "Serisi adlandırma", zorunlu olur.

source: If you are uploading new records, leave the "name" (ID) column blank.
tr: Yeni kayıtlar yüklüyorsanız, "isim" (ID) sütunu boş bırakın.

# Top Bar Item
source: If you set this, this Item will come in a drop-down under the selected parent.
tr: Bu ayarlarsanız, bu Ürün seçilen ebeveyn altında açılan gelecektir.

source: If you think this is unauthorized, please change the Administrator password.
tr: Bu yetkisiz olduğunu düşünüyorsanız, Yönetici parolasını değiştirin.

# Translation
source: If your data is in HTML, please copy paste the exact HTML code with the tags.
tr: Veri HTML ise, etiketleri ile tam HTML kodunu kopyalayıp yapıştırın lütfen.

# Custom Field
source: Ignore User Permissions
tr: Kullanıcı İzinlerini Yoksay

# Customize Form Field
source: Ignore User Permissions
tr: Kullanıcı İzinlerini Yoksay

# DocField
source: Ignore User Permissions
tr: Kullanıcı İzinlerini Yoksay

# Custom Field
source: Ignore XSS Filter
tr: XSS Filtresi görmezden

# Customize Form Field
source: Ignore XSS Filter
tr: XSS Filtresi görmezden

# DocField
source: Ignore XSS Filter
tr: XSS Filtresi görmezden

# Email Account
source: Ignore attachments over this size
tr: Bu boyutu üzerinde ekleri görmezden

# Email Domain
source: Ignore attachments over this size
tr: Bu boyutu üzerinde ekleri görmezden

# Website Theme
source: Ignored Apps
tr: Yoksayılan Uygulamalar

source: Illegal Access Token. Please try again
tr: Yasadışı Erişim Jetonu. Lütfen tekrar deneyin

source: Illegal Document Status for {0}
tr: {0} için Geçersiz Belge Durumu

source: Illegal SQL Query
tr: Geçersiz SQL Sorgusu

# Contact
source: Image
tr: Resim

# Custom Field
source: Image
tr: Resim

# Customize Form Field
source: Image
tr: Resim

# DocField
source: Image
tr: Resim

# Form Tour
source: Image
tr: Resim

# Letter Head
source: Image
tr: Resim

# Web Page
source: Image
tr: Resim

# Website Slideshow Item
source: Image
tr: Resim

# Workspace Shortcut
source: Image
tr: Resim

# Customize Form
source: Image Field
tr: Resim Alanı

# DocType
source: Image Field
tr: Resim Alanı

# About Us Team Member
source: Image Link
tr: Resim Bağlantısı

source: Image field must be a valid fieldname
tr: Resim Alamı geçerli bir alan adı olmalıdır

source: Image field must be of type Attach Image
tr: Resim Alanı "Resim Ekle" cinsinden bir alan olmalıdır

source: Images
tr: Görüntüler

# OAuth Client
source: Implicit
tr: üstü kapalı

source: Import
tr: İçeri Aktar

# Button in list view menu
source: Import
tr: İçeri Aktar

# Custom DocPerm
source: Import
tr: İçeri Aktar

# DocPerm
source: Import
tr: İçeri Aktar

# Data Import
source: Import Data
tr: Verileri İçe Aktar

source: Import Email From
tr: E-postayı İçe Aktar

# Data Import
source: Import File
tr: Önemli dosya

# Data Import
source: Import File Errors and Warnings
tr: Dosya Hatalarını ve Uyarılarını İçe Aktar

# Data Import
source: Import Log
tr: Günlüğü İçe Aktar

# Data Import
source: Import Log Preview
tr: Günlük Önizlemesini İçe Aktar

# Data Import
source: Import Preview
tr: Önizlemeyi İçe Aktar

source: Import Progress
tr: İçe Aktarım İlerlemesi

source: Import Subscribers
tr: Aboneleri İçe Aktar

# Data Import
source: Import Type
tr: İthalat türü

# Data Import
source: Import Warnings
tr: Uyarıları İçe Aktar

source: Import Zip
tr: Zip Al

# Data Import
source: Import from Google Sheets
tr: Google E-Tablolar'dan içe aktarın

source: Import template should be of type .csv, .xlsx or .xls
tr: İçe aktarma şablonu .csv, .xlsx veya .xls türünde olmalıdır

source: Import template should contain a Header and atleast one row.
tr: İçe aktarma şablonu bir Başlık ve en az bir satır içermelidir.

source: Importing {0} of {1}
tr: {1} içinden {0} içe aktar

source: Importing {0} of {1}, {2}
tr: {1}, {2} içinden {0} içe aktarılıyor

# System Settings
source: In Days
tr: Günlerde

# Customize Form Field
source: In Filter
tr: Filtre

# DocField
source: In Filter
tr: Filtre

# Custom Field
source: In Global Search
tr: Küresel Ara

# Customize Form Field
source: In Global Search
tr: Küresel Ara

# DocField
source: In Global Search
tr: Küresel Ara

source: In Grid View
tr: Grid Görünüm

source: In List View
tr: Liste Görünümü

# Custom Field
source: In List View
tr: Liste Görünümü

# Customize Form Field
source: In List View
tr: Liste Görünümü

# DocField
source: In List View
tr: Liste Görünümü

# Custom Field
source: In Preview
tr: Önizlemede

# Customize Form Field
source: In Preview
tr: Önizlemede

# DocField
source: In Preview
tr: Önizlemede

source: In Progress
tr: Devam ediyor

# Communication
source: In Reply To
tr: Cevap olarak

# Custom Field
source: In Standard Filter
tr: Standart Filtre

# Customize Form Field
source: In Standard Filter
tr: Standart Filtre

# Print Settings
source: In points. Default is 9.
tr: Puan. Standart 9 olduğunu.

# System Settings
source: In seconds
tr: Saniyeler içinde

source: Inactive
tr: Etkisiz

source: Inbox
tr: Gelen kutusu

# Form Tour
source: Inbox
tr: Gelen kutusu

source: Inbox User
tr: Gelen Kutusu Kullanıcısı

# Website Settings
source: Include Search in Top Bar
tr: Top Bar ara dahil et

source: Include Theme from Apps
tr: Uygulamalardan Temayı Dahil Et

# System Settings
source: Include Web View Link in Email
tr: E-postayla belge Web Görünümü bağlantısını gönder

source: Include indentation
tr: Girinti dahil et

source: Include symbols, numbers and capital letters in the password
tr: Parolaya sembolleri, sayıları ve büyük harfleri ekleyin

# Email Account
source: Incoming (POP/IMAP) Settings
tr: Gelen (POP/IMAP) Ayarları

source: Incoming email account not correct
tr: Gelen e-posta hesabı doğru değil

source: Incomplete login details
tr: Eksik oturum açma bilgileri

source: Incorrect Configuration
tr: Yanlış Yapılandırma

source: Incorrect URL
tr: Yanlış URL

source: Incorrect User or Password
tr: Yanlış Kullanıcı veya Şifre

source: Incorrect Verification code
tr: Yanlış doğrulama kodu

source: Incorrect value in row {0}: {1} must be {2} {3}
tr: Yanlış değer satırda {0}: {1} olmalı {2} {3}

source: Incorrect value: {0} must be {1} {2}
tr: Yanlış değeri: {0} olmalı {1} {2}

source: Index
tr: Indeks

# Custom Field
source: Index
tr: Indeks

# DocField
source: Index
tr: Indeks

# Recorder Query
source: Index
tr: Indeks

# DocType
source: Index Web Pages for Search
tr: Arama için Web Sayfalarını İndeksle

# Kanban Board Column
source: Indicator
tr: Gösterge

# Comment
source: Info
tr: Bilgi

# Communication
source: Info
tr: Bilgi

# Workflow State
source: Info
tr: Bilgi

source: Info:
tr: Bilgi:

# Email Account
source: Initial Sync Count
tr: İlk Eşitleme Sayısı

source: Insert
tr: Ekle

source: Insert After
tr: Sonra Ekle

# Custom Field
source: Insert After
tr: Sonra Ekle

source: Insert After cannot be set as {0}
tr: Olarak ayarlanamaz sonra yerleştirin {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
tr: alan '{0}' Özel Alan belirtilen sonra yerleştirin '{1}' etiketi ile '{2}', yok

source: Insert Column Before {0}
tr: {0} önündeki Sütun Ekle

# Data Import
source: Insert New Records
tr: Yeni Kayıt Ekle

# Web Page
source: Insert Style
tr: Stil ekleme

source: Installed Application
tr: Yüklü Uygulama

source: Installed Applications
tr: Yüklü Uygulamalar

source: Installed Applications
tr: Yüklü Uygulamalar

source: Installed Apps
tr: Kurulan Uygulamalar

source: Insufficient Permission for {0}
tr: {0} için yetersiz izin

source: Integration Request
tr: Entegrasyon Talebi

source: Integrations
tr: Entegrasyonlar

# User
source: Integrations
tr: Entegrasyonlar

# Website Settings
source: Integrations
tr: Entegrasyonlar

# Communication
source: Integrations can use this field to set email delivery status
tr: Entegrasyonlar e-posta dağıtım durumunu ayarlamak için bu alanı kullanabilirsiniz

# User
source: Interests
tr: İlgi Alanları

# Help Article
source: Intermediate
tr: Orta düzey

source: Internal Server Error
tr: İç Sunucu Hatası

# About Us Settings
source: Introduce your company to the website visitor.
tr: Web sitesi ziyaretçi için şirketinizi tanıtın

# Contact Us Settings
source: Introduction
tr: Giriş

# Web Form
source: Introduction
tr: Giriş

# Contact Us Settings
source: Introductory information for the Contact Us Page
tr: İletişim Sayfası için gerekli bilgiler

# OAuth Authorization Code
source: Invalid
tr: Geçersiz

source: Invalid "depends_on" expression
tr: Geçersiz 'depends_on' ifadesi

source: Invalid "depends_on" expression set in filter {0}
tr: {0} filtresinde geçersiz 'bağımlı_on' ifadesi ayarlandı

source: Invalid CSV Format
tr: Geçersiz CSV Biçimi

source: Invalid Credentials
tr: Geçersiz kimlik bilgileri

source: Invalid Date
tr: Geçersiz tarih

source: Invalid Filter Value
tr: Geçersiz Filtre Değeri

source: Invalid Home Page
tr: Geçersiz Ana Sayfa

source: Invalid Link
tr: Geçersiz Bağlantı

source: Invalid Login Token
tr: Geçersiz Girişi Jetonu

source: Invalid Mail Server. Please rectify and try again.
tr: Geçersiz Mail Sunucusu. Düzeltmek ve tekrar deneyin.

source: Invalid Option
tr: Geçersiz Seçenek

source: Invalid Output Format
tr: Geçersiz Çıktı Biçimi

source: Invalid Password
tr: geçersiz şifre

source: Invalid Request
tr: Geçersiz İstek

source: Invalid Search Field {0}
tr: Geçersiz Arama Alanı {0}

source: Invalid URL
tr: Geçersiz URL

source: Invalid User Name or Support Password. Please rectify and try again.
tr: Geçersiz Kullanıcı Adı veya Şifre Destek. Lütfen Düzeltin ve tekrar deneyin.

source: Invalid column
tr: Geçersiz sütun

source: Invalid expression set in filter {0}
tr: {0} filtresinde geçersiz ifade kümesi

source: Invalid expression set in filter {0} ({1})
tr: {0} ({1}) filtresinde geçersiz ifade kümesi

source: Invalid field name {0}
tr: Geçersiz alan adı {0}

source: Invalid fieldname '{0}' in autoname
tr: autoname geçersiz AlanAdı '{0}'

source: Invalid file path: {0}
tr: Geçersiz dosya yolu: {0}

source: Invalid filter: {0}
tr: Geçersiz filtre: {0}

source: Invalid include path
tr: Geçersiz yol ekle

source: Invalid json added in the custom options: {0}
tr: Özel seçeneklere geçersiz json eklendi: {0}

source: Invalid or corrupted content for import
tr: İçe aktarma için geçersiz veya bozuk içerik

source: Invalid template file for import
tr: İçe aktarma için geçersiz şablon dosyası

source: Invalid username or password
tr: Geçersiz kullanıcı adı veya şifre

source: Invalid {0} condition
tr: Geçersiz {0} durumu

# Workflow State
source: Inverse
tr: Ters

source: Invite as User
tr: kullanıcı olarak Davet et

# Workflow
source: Is Active
tr: Aktif mi

# File
source: Is Attachments Folder
tr: Ekler Klasörü mü

source: Is Child Table
tr: Alt tablo mu

# DocType
source: Is Child Table
tr: Alt tablo mu

# DocType Link
source: Is Child Table
tr: Alt tablo mu

# Module Onboarding
source: Is Complete
tr: Tamamlandı

# Onboarding Step
source: Is Complete
tr: Tamamlandı

# Email Flag Queue
source: Is Completed
tr: Tamamlandı mı

# Customize Form Field
source: Is Custom Field
tr: Özel Alan mı

source: Is Default
tr: Standart mı

# Address Template
source: Is Default
tr: Standart mı

# Dashboard
source: Is Default
tr: Standart mı

# User Permission
source: Is Default
tr: Standart mı

# File
source: Is Folder
tr: Klasör mü

source: Is Global
tr: Genel mi

# File
source: Is Home Folder
tr: Ana Klasör mü

# Custom Field
source: Is Mandatory Field
tr: Zorunlu Alan mi

# Workflow Document State
source: Is Optional State
tr: İsteğe Bağlı Durum

# Contact Email
source: Is Primary
tr: Birincil mi

# Contact
source: Is Primary Contact
tr: Birincil İrtibat

# Contact Phone
source: Is Primary Mobile
tr: Birincil Cep mi

# Contact Phone
source: Is Primary Phone
tr: Birincil Telefon mu

# File
source: Is Private
tr: Özel mi

# Dashboard Chart
source: Is Public
tr: Herkese Açık

# Number Card
source: Is Public
tr: Herkese Açık

# DocType
source: Is Published Field
tr: Alan Yayınlandı mı

source: Is Published Field must be a valid fieldname
tr: Yayınlandı Alan geçerli bir alan adı olmalıdır

source: Is Single
tr: Tek mi

# DocType
source: Is Single
tr: Tek mi

# Onboarding Step
source: Is Single
tr: Tek mi

# Onboarding Step
source: Is Skipped
tr: Atlandı

# Email Rule
source: Is Spam
tr: Spam mı

# Dashboard
source: Is Standard
tr: Standart mı

# Dashboard Chart
source: Is Standard
tr: Standart mı

# Form Tour
source: Is Standard
tr: Standart mı

# Navbar Item
source: Is Standard
tr: Standart mı

# Notification
source: Is Standard
tr: Standart mı

# Number Card
source: Is Standard
tr: Standart mı

# Report
source: Is Standard
tr: Standart mı

# User Type
source: Is Standard
tr: Standart mı

# Web Form
source: Is Standard
tr: Standart mı

source: Is Submittable
tr: Gönderilebilir mi

# DocType
source: Is Submittable
tr: Gönderilebilir mi

# Customize Form
source: Is Table
tr: Tablo mu

# DocType
source: Is Tree
tr: Ağaç mı

# Web Page View
source: Is Unique
tr: Benzersiz

source: It is risky to delete this file: {0}. Please contact your System Manager.
tr: Bu dosyayı silmek için riskli: {0}. Sistem Yöneticisi irtibata geçiniz.

# Navbar Item
source: Item Label
tr: Öğe Etiketi

# Navbar Item
source: Item Type
tr: Öğe türü

# Webhook
source: JSON Request Body
tr: JSON İstek Organı

source: Javascript is disabled on your browser
tr: Tarayıcınızda Javascript devre dışı

source: Jump to field
tr: Alana atla

source: Kanban Board
tr: KanBoard

# DocType
source: Kanban Board
tr: KanBoard

# Workspace Shortcut
source: Kanban Board
tr: KanBoard

source: Kanban Board Column
tr: Kanboard Sütun

source: Kanban Board Name
tr: Kanboard Adı

# Kanban Board
source: Kanban Board Name
tr: Kanboard Adı

# DefaultValue
source: Key
tr: Anahtar

# Document Share Key
source: Key
tr: Anahtar

# Query Parameters
source: Key
tr: Anahtar

# Webhook Data
source: Key
tr: Anahtar

# Webhook Header
source: Key
tr: Anahtar

# Website Meta Tag
source: Key
tr: Anahtar

source: Keyboard Shortcuts
tr: Klavye Kısayolları

source: Knowledge Base
tr: Bilgi Bankası

source: Knowledge Base Contributor
tr: Bilgi Bankası Katılımcısı

source: Knowledge Base Editor
tr: Bilgi Bankası Editörü

# LDAP Settings
source: LDAP Email Field
tr: LDAP E-posta Alan

# LDAP Settings
source: LDAP First Name Field
tr: LDAP Ad Alanı

# LDAP Group Mapping
source: LDAP Group
tr: LDAP Grubu

# LDAP Settings
source: LDAP Group Field
tr: LDAP Grup Alanı

source: LDAP Group Mapping
tr: LDAP Grup Eşlemesi

# LDAP Settings
source: LDAP Group Mappings
tr: LDAP Grup Eşlemeleri

# LDAP Settings
source: LDAP Last Name Field
tr: LDAP Soyadı Alanı

# LDAP Settings
source: LDAP Middle Name Field
tr: LDAP Orta Ad Alanı

# LDAP Settings
source: LDAP Mobile Field
tr: LDAP Mobil Alanı

source: LDAP Not Installed
tr: LDAP Yüklü Değil

# LDAP Settings
source: LDAP Phone Field
tr: LDAP Telefon Alanı

# LDAP Settings
source: LDAP Search String
tr: LDAP Arama Dizesi

# LDAP Settings
source: LDAP Security
tr: LDAP Güvenliği

# LDAP Settings
source: LDAP Server Url
tr: LDAP Sunucusu URL

source: LDAP Settings
tr: LDAP Ayarları

source: LDAP Settings
tr: LDAP Ayarları

# LDAP Settings
source: LDAP User Creation and Mapping
tr: LDAP Kullanıcı Oluşturma ve Haritalama

# LDAP Settings
source: LDAP Username Field
tr: LDAP Kullanıcı Adı Alan

source: LDAP is not enabled.
tr: LDAP etkin değil.

source: Label
tr: Etiket

# Comment
source: Label
tr: Etiket

# Communication
source: Label
tr: Etiket

# Custom Field
source: Label
tr: Etiket

# Customize Form Field
source: Label
tr: Etiket

# Desktop Icon
source: Label
tr: Etiket

# DocField
source: Label
tr: Etiket

# DocType Action
source: Label
tr: Etiket

# DocType Layout Field
source: Label
tr: Etiket

# Form Tour Step
source: Label
tr: Etiket

# Number Card
source: Label
tr: Etiket

# Report Column
source: Label
tr: Etiket

# Report Filter
source: Label
tr: Etiket

# Top Bar Item
source: Label
tr: Etiket

# Web Template Field
source: Label
tr: Etiket

# Workspace Chart
source: Label
tr: Etiket

# Workspace Custom Block
source: Label
tr: Etiket

# Workspace Link
source: Label
tr: Etiket

# Workspace Number Card
source: Label
tr: Etiket

# Workspace Quick List
source: Label
tr: Etiket

# Workspace Shortcut
source: Label
tr: Etiket

# Custom Field
source: Label Help
tr: Etiket Yardım

# Customize Form Field
source: Label and Type
tr: Etiket ve Tipi

source: Label is mandatory
tr: Etiket zorunludur

# Website Settings
source: Landing Page
tr: Açılış Sayfası

source: Landscape
tr: peyzaj

source: Language
tr: Dil

# System Settings
source: Language
tr: Dil

# Translation
source: Language
tr: Dil

# User
source: Language
tr: Dil

# Language
source: Language Code
tr: Dil Kodu

# Language
source: Language Name
tr: Dil Adı

# User
source: Last Active
tr: Son Aktif

# Google Drive
source: Last Backup On
tr: Son Yedekleme Açık

# Scheduled Job Type
source: Last Execution
tr: Son Yürütme

# User
source: Last IP
tr: Son IP

# User
source: Last Known Versions
tr: Son Bilinen Sürümleri

# User
source: Last Login
tr: Son Giriş

source: Last Modified On
tr: Son Değiştirilme

# Dashboard Chart
source: Last Month
tr: Geçen Ay

source: Last Name
tr: Soyadı

# Contact
source: Last Name
tr: Soyadı

# User
source: Last Name
tr: Soyadı

# User
source: Last Password Reset Date
tr: Son Şifre Sıfırlama Tarihi

# Energy Point Settings
source: Last Point Allocation Date
tr: Son Nokta Tahsis Tarihi

# Dashboard Chart
source: Last Quarter
tr: Son Çeyrek

# Google Contacts
source: Last Sync On
tr: Son Senkronizasyon Açık

# Dashboard Chart
source: Last Synced On
tr: Son Senkronize Açık

source: Last Updated By
tr: Son Güncelleyen

source: Last Updated On
tr: Son Güncelleme Tarihi

# Assignment Rule
source: Last User
tr: Son Kullanıcı

# Dashboard Chart
source: Last Week
tr: Geçen Hafta

# Dashboard Chart
source: Last Year
tr: Geçen Yıl

source: Last synced {0}
tr: Son eşitleme {0}

source: Leaderboard
tr: Liderlik Tablosu

# Event
source: Leave blank to repeat always
tr: Her zaman tekrarlamak için boş bırakın

source: Leave this conversation
tr: Bu konuşmayı bırakın

# Form Tour Step
source: Left
tr: Bırak

# Letter Head
source: Left
tr: Bırak

# Web Page
source: Left
tr: Bırak

# alignment
source: Left
tr: Bırak

source: Left this conversation
tr: Bu konuşmayı Sol

# Custom Field
source: Length
tr: Uzunluk

# Customize Form Field
source: Length
tr: Uzunluk

# DocField
source: Length
tr: Uzunluk

source: Length of {0} should be between 1 and 1000
tr: {0} uzunluğu 1 ile 1000 arasında olmalıdır

source: Let's Get Started
tr: Başlayalım

source: Let's avoid repeated words and characters
tr: tekrarlanan kelimeleri ve karakterleri önlemek edelim

source: Let's take you back to onboarding
tr: Sizi işe alıma geri götürelim

# Print Settings
source: Letter
tr: Mektup

source: Letter Head
tr: Antetli Kağıt

# Report
source: Letter Head
tr: Antetli Kağıt

# Letter Head
source: Letter Head Based On
tr: Mektup Başlığına göre

# Letter Head
source: Letter Head Image
tr: Antet Resmi

# Letter Head
source: Letter Head Name
tr: Antet Adı

# Letter Head
source: Letter Head in HTML
tr: HTML Mektup Başlığı

source: Level
tr: Seviye

# Custom DocPerm
source: Level
tr: Seviye

# DocPerm
source: Level
tr: Seviye

# Help Article
source: Level
tr: Seviye

source: Level 0 is for document level permissions, higher levels for field level permissions.
tr: Düzey 0, belge düzeyindeki izinler içindir, alan düzeyindeki izinler için daha yüksek düzeylerdir.

# Review Level
source: Level Name
tr: Seviye Adı

# Package
source: License
tr: Lisans

# Website Theme
source: Light Color
tr: Açık renk

source: Like
tr: Benzer

# Comment
source: Like
tr: Benzer

# Communication
source: Like
tr: Benzer

source: Liked
tr: Beğendim

source: Liked By
tr: Beğenen

# Help Article
source: Likes
tr: Beğeniler

# Dropbox Settings
source: Limit Number of DB Backups
tr: DB Yedeklemelerinin Sınırı Sayısı

# Dashboard Chart
source: Line
tr: Hat

# Custom Field
source: Link
tr: bağlantı

# Customize Form Field
source: Link
tr: bağlantı

# Desktop Icon
source: Link
tr: bağlantı

# DocField
source: Link
tr: bağlantı

# Notification Log
source: Link
tr: bağlantı

# Report Column
source: Link
tr: bağlantı

# Report Filter
source: Link
tr: bağlantı

# Web Form Field
source: Link
tr: bağlantı

# Web Template Field
source: Link
tr: bağlantı

# Workspace Link
source: Link
tr: bağlantı

# Workspace
source: Link Cards
tr: Bağlantı Kartları
