Repository: prarup/appicms
Catalog: locale/*.po
Languages: tr

source: Authentication failed while receiving emails from Email Account: {0}.
tr: E-posta Hesabından e-posta alınırken kimlik doğrulama başarısız oldu: {0}.

# Help Article
source: Author
tr: Yazar

# Google Calendar
source: Authorization Code
tr: Yetki Kodu

# Google Contacts
source: Authorization Code
tr: Yetki Kodu

# Google Drive
source: Authorization Code
tr: Yetki Kodu

# OAuth Authorization Code
source: Authorization Code
tr: Yetki Kodu

# OAuth Client
source: Authorization Code
tr: Yetki Kodu

# Website Settings
source: Authorize API Indexing Access
tr: API Dizine Ekleme Erişimini Yetkilendirin

# Google Calendar
source: Authorize Google Calendar Access
tr: Google Takvim Erişimi Yetkilendir

# Google Contacts
source: Authorize Google Contacts Access
tr: Google Kişiler Erişimine Yetki Ver

# Google Drive
source: Authorize Google Drive Access
tr: Google Drive Erişimine Yetki Ver

# Social Login Key
source: Authorize URL
tr: URL'yi yetkilendir

# Integration Request
source: Authorized
tr: Yetkili

# Energy Point Log
source: Auto
tr: Otomatik

# OAuth Provider Settings
source: Auto
tr: Otomatik

source: Auto Email Report
tr: Otomatik E-posta Raporu

source: Auto Email Report
tr: Otomatik E-posta Raporu

# Customize Form
source: Auto Name
tr: Otomatik Ad

# DocType
source: Auto Name
tr: Otomatik Ad

source: Auto Repeat
tr: Otomatik Tekrarla

source: Auto Repeat
tr: Otomatik Tekrarla

# DocType
source: Auto Repeat
tr: Otomatik Tekrarla

source: Auto Repeat Document Creation Failed
tr: Otomatik Doküman Oluşturma Başarısız Oldu

source: Auto Repeat created for this document
tr: Bu belge için oluşturulan Otomatik Tekrar

source: Auto Repeat failed for {0}
tr: {0} için Otomatik Tekrarlama başarısız oldu

# Email Account
source: Auto Reply Message
tr: Otomatik Cevap Mesajı

source: Auto assignment failed: {0}
tr: Otomatik atama başarısız oldu: {0}

source: Automatic Linking can be activated only for one Email Account.
tr: Otomatik Bağlama yalnızca bir E-posta Hesabı için etkinleştirilebilir.

source: Automatic Linking can be activated only if Incoming is enabled.
tr: Otomatik Bağlama yalnızca Gelen seçeneği etkinse etkinleştirilebilir.

source: Automation
tr: Otomasyon

# Blogger
source: Avatar
tr: Resim

source: Average
tr: Ortalama

# Dashboard Chart
source: Average
tr: Ortalama

# Number Card
source: Average
tr: Ortalama

source: Average of {0}
tr: {0} ortalaması

source: Avoid dates and years that are associated with you.
tr: Sizinle ilişkili tarih ve yılları kullanmayın.

source: Avoid recent years.
tr: Yakın yılları kullanmaktan kaçının.

source: Avoid sequences like abc or 6543 as they are easy to guess
tr: abc veya 6543 gibi dizileri kullanmayın, tahmin etmesi kolaydır.

source: Avoid years that are associated with you.
tr: Sizinle ilişikli yılları kullanmayın.

# User Email
source: Awaiting Password
tr: Şifre bekleniyor

# Email Account
source: Awaiting password
tr: Şifre bekleniyor

source: Back to Desk
tr: Masaüstüne Geri Dön

source: Back to Home
tr: Eve Geri dön

source: Back to Login
tr: Giriş Ekranına geri dön

# Social Link Settings
source: Background Color
tr: Arkaplan Rengi

# Website Theme
source: Background Color
tr: Arkaplan Rengi

source: Background Jobs
tr: Arkaplan İşleri

# RQ Job
source: Background Jobs
tr: Arkaplan İşleri

# System Settings
source: Background Workers
tr: Arka plan İşçiler

source: Backing up to Google Drive.
tr: Google Drive'a yedekleme.

source: Backup
tr: Yedek

# S3 Backup Settings
source: Backup Details
tr: Yedekleme Ayrıntıları

# S3 Backup Settings
source: Backup Files
tr: Yedekleme dosyaları

# Google Drive
source: Backup Folder ID
tr: Yedekleme Klasörü Kimliği

# Google Drive
source: Backup Folder Name
tr: Yedekleme Klasörü Adı

# Dropbox Settings
source: Backup Frequency
tr: Yedekleme Sıklığı

# S3 Backup Settings
source: Backup Frequency
tr: Yedekleme Sıklığı

source: Backup job is already queued. You will receive an email with the download link
tr: Yedekleme işi zaten sıraya alındı. İndirme bağlantısı içeren bir e-posta alacaksınız

# S3 Backup Settings
source: Backup public and private files along with the database.
tr: Veritabanıyla birlikte genel ve özel dosyaları yedekleyin.

# System Settings
source: Backups
tr: Yedekler

# User
source: Banner Image
tr: Banner Resmi

# Web Form
source: Banner Image
tr: Banner Resmi

# Website Settings
source: Banner is above the Top Menu Bar.
tr: Banner Top Menu Bar üzerindedir.

# Custom Field
source: Barcode
tr: Barkod

# Customize Form Field
source: Barcode
tr: Barkod

# DocField
source: Barcode
tr: Barkod

# LDAP Settings
source: Base Distinguished Name (DN)
tr: Taban Ayırt Edici Ad (DN)

# Social Login Key
source: Base URL
tr: Temel URL

source: Based On
tr: Göre

# Language
source: Based On
tr: Göre

# Assignment Rule
source: Based on Field
tr: Alana Göre

# Auto Email Report
source: Based on Permissions For User
tr: Kullanıcı için yetkilere dayalı

# Email Account
source: Basic
tr: Temel

# User
source: Basic Info
tr: Temel Bilgiler

# Server Script
source: Before Cancel
tr: İptalden Önce

# Server Script
source: Before Delete
tr: Silmeden Önce

# Server Script
source: Before Insert
tr: Eklemeden Önce

# Server Script
source: Before Save
tr: Kaydetmeden Önce

# Server Script
source: Before Save (Submitted Document)
tr: Kaydetmeden Önce (Gönderilen Belge)

# Server Script
source: Before Submit
tr: Göndermeden Önce

# Help Article
source: Beginner
tr: Acemi

source: Beginning with
tr: İle başlayan

source: Better add a few more letters or another word
tr: Birkaç harf veya bir kelime daha eklemeniz daha iyi olur

source: Between
tr: Arasında

# Address
source: Billing
tr: Faturalama

# User
source: Birth Date
tr: Doğum tarihi

source: Blank Template
tr: Boş Şablon

source: Block Module
tr: Modülü Engelle

# Module Profile
source: Block Modules
tr: Modülleri Engelle

# User
source: Block Modules
tr: Modülleri Engelle

# Desktop Icon
source: Blocked
tr: Engelli

source: Blog Category
tr: Blog Kategorisi

source: Blog Category
tr: Blog Kategorisi

# Blog Post
source: Blog Category
tr: Blog Kategorisi

# Blog Post
source: Blog Intro
tr: Blog girişi

# Blog Settings
source: Blog Introduction
tr: Blog Tanıtım

source: Blog Post
tr: Blog postası

# Blog Category
source: Blog Post
tr: Blog postası

source: Blog Post
tr: Blog postası

# Blogger
source: Blog Post
tr: Blog postası

source: Blog Settings
tr: Blog Ayarları

# Blog Settings
source: Blog Title
tr: Blog Başlığı

source: Blogger
tr: Blogcu

# Blog Post
source: Blogger
tr: Blogcu

source: Blogger
tr: Blogcu

# User
source: Blogger
tr: Blogcu

# Custom Field
source: Bold
tr: cesur

# Customize Form Field
source: Bold
tr: cesur

# DocField
source: Bold
tr: cesur

source: Both DocType and Name required
tr: Gerekli Hem DocType ve Adı

# Form Tour Step
source: Bottom
tr: Alternatif

# Communication
source: Bounced
tr: Geri Döndü

# Website Settings
source: Brand
tr: Marka

# Website Settings
source: Brand HTML
tr: Marka HTML

# Website Settings
source: Brand Image
tr: Marka imajı

# Web Form
source: Breadcrumbs
tr: Sayfa işaretleri

# Web Page
source: Breadcrumbs
tr: Sayfa işaretleri

source: Browser
tr: Tarayıcı

# Web Page View
source: Browser
tr: Tarayıcı

# Web Page View
source: Browser Version
tr: Tarayıcı Sürümü

source: Browser not supported
tr: Tarayıcı desteklenmiyor

# System Settings
source: Brute Force Security
tr: Kaba Kuvvet Güvenliği

# S3 Backup Settings
source: Bucket Name
tr: Bucket Adı

source: Bulk Delete
tr: Toplu Sil

source: Bulk Edit
tr: Toplu Düzenle

source: Bulk Edit {0}
tr: Toplu Düzenle {0}

source: Bulk Update
tr: Toplu Güncelle

source: Bulk Update
tr: Toplu Güncelle

# Custom Field
source: Button
tr: Buton

# Customize Form Field
source: Button
tr: Buton

# DocField
source: Button
tr: Buton

# Website Theme
source: Button Gradients
tr: Düğme Degradeleri

# Website Theme
source: Button Rounded Corners
tr: Düğme Yuvarlak Köşeler

# Website Theme
source: Button Shadows
tr: Düğme Gölgeleri

source: By default the title is used as meta title, adding a value here will override it.
tr: Başlık varsayılan olarak meta başlık olarak kullanılır, buraya bir değer eklemek onu geçersiz kılar.

# User
source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
tr: Sınırlandırılmış IP Adresini Atla İki Faktörlü Kimlik Doğrulama Etkinse Kontrol Edin

# System Settings
source: Bypass Two Factor Auth for users who login from restricted IP Address
tr: Kısıtlı IP Adresi ile giriş yapan kullanıcılar için İki Faktör Kimlik Doğrulama

# System Settings
source: Bypass restricted IP Address check If Two Factor Auth Enabled
tr: İki Faktör Yetkilisi Etkinleştirilmişse, Sınırlı IP Adresi kontrolünü atla

source: CANCELLED
tr: İptal Edildi

# Web Page Block
source: CSS Class
tr: CSS Sınıfı

# Blog Settings
source: CTA Label
tr: CTA Etiketi

# Blog Settings
source: CTA URL
tr: CTA URL'si

source: Cache Cleared
tr: Önbellek Temizlendi

source: Calculate
tr: Hesapla

# Event
source: Calendar
tr: Takvim

# Form Tour
source: Calendar
tr: Takvim

# Workspace Shortcut
source: Calendar
tr: Takvim

# Google Calendar
source: Calendar Name
tr: Takvim Adı

source: Calendar View
tr: Takvim Görünümü

# DocType
source: Calendar View
tr: Takvim Görünümü

source: Call
tr: Çağrı

# Event
source: Call
tr: Çağrı

# Website Settings
source: Call To Action
tr: Eylem çağrısı

# Website Settings
source: Call To Action URL
tr: Harekete Geçirici Mesaj URL'si

# Onboarding Step
source: Callback Message
tr: Geri Arama Mesajı

# Onboarding Step
source: Callback Title
tr: Geri Arama Başlığı

source: Camera
tr: Kamera

source: Cancel
tr: İptal

# Button in list view actions menu
source: Cancel
tr: İptal

# Custom DocPerm
source: Cancel
tr: İptal

# DocPerm
source: Cancel
tr: İptal

# Energy Point Rule
source: Cancel
tr: İptal

# Notification
source: Cancel
tr: İptal

# Secondary button in warning dialog
source: Cancel
tr: İptal

# User Document Type
source: Cancel
tr: İptal

source: Cancel All Documents
tr: Tüm Belgeleri İptal Et

# Title of confirmation dialog
source: Cancel {0} documents?
tr: {0} dokümanı iptal et

source: Cancelled
tr: İptal edildi

# Comment
source: Cancelled
tr: İptal edildi

# Communication
source: Cancelled
tr: İptal edildi

# Event
source: Cancelled
tr: İptal edildi

# Integration Request
source: Cancelled
tr: İptal edildi

# ToDo
source: Cancelled
tr: İptal edildi

source: Cancelled Document restored as Draft
tr: Taslak olarak geri yüklenen İptal Edilen Belge

# Freeze message while cancelling a document
source: Cancelling
tr: Önleyici

source: Cancelling documents
tr: Belgeleri iptal etme

source: Cancelling {0}
tr: {0} iptal ediliyor

source: Cannot Remove
tr: Kaldırılamıyor

source: Cannot cancel before submitting. See Transition {0}
tr: Göndermeden önce iptal edilemiyor. Bkz Geçiş {0}

source: Cannot change state of Cancelled Document. Transition row {0}
tr: İptal Belgesinin durumu değiştirilemez. Geçiş satır {0}

source: Cannot create a {0} against a child document: {1}
tr: oluşturulamıyor bir {0} alt belgenin karşı: {1}

source: Cannot delete Home and Attachments folders
tr: Ev ve Ekler klasörleri silemezsiniz

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
tr: {0} {1}, {2} {3} {4} ile bağlantılı olduğundan silinemez veya iptal edilemez

source: Cannot delete standard action. You can hide it if you want
tr: Standart eylem silinemez. İstersen saklayabilirsin

source: Cannot delete standard link. You can hide it if you want
tr: Standart bağlantı silinemez. İstersen saklayabilirsin

source: Cannot delete {0}
tr: {0} sililemiyor

source: Cannot delete {0} as it has child nodes
tr: Silinemez {0} eğer çocuk düğümleri varsa

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
tr: Standart Bildirim düzenlenemiyor. Düzenlemek için lütfen bunu devre dışı bırakın ve çoğaltın

source: Cannot edit a standard report. Please duplicate and create a new report
tr: Standart bir rapor düzenlenemez. çoğaltmak ve yeni bir rapor oluşturun

source: Cannot edit cancelled document
tr: İptal belge düzenlemek Can not

source: Cannot edit filters for standard charts
tr: Standart grafikler için filtreler düzenlenemez

source: Cannot edit standard fields
tr: Standart alanları düzenlenemez.

source: Cannot have multiple printers mapped to a single print format.
tr: Tek bir baskı biçiminde eşlenmiş birden fazla yazıcıya sahip olamaz.

source: Cannot link cancelled document: {0}
tr: İptal belgeyi bağlantı Can not: {0}

source: Cannot match column {0} with any field
tr: {0} sütunu herhangi bir alanla eşleştirilemiyor

source: Cannot move row
tr: Satır taşınamıyor

source: Cannot remove ID field
tr: Kimlik alanı kaldırılamıyor

source: Cannot set Notification on Document Type {0}
tr: Belge Türü'nde Bildirim Ayarlanamıyor {0}

source: Cannot update {0}
tr: {0} güncellenemiyor

source: Cannot use sub-query in order by
tr: tarafından sırayla alt sorgu kullanılamaz

source: Capitalization doesn't help very much.
tr: Büyük harf kullanımı çok yardımcı olmuyor.

# Number Card Link
source: Card
tr: Kart

source: Card Label
tr: Kart Etiketi

# Dashboard
source: Cards
tr: Kartlar

source: Category
tr: Kategori

# Desktop Icon
source: Category
tr: Kategori

# Help Article
source: Category
tr: Kategori

# Help Category
source: Category Description
tr: Kategori Açıklaması

# Help Category
source: Category Name
tr: Kategori Adı

source: Cent
tr: Sent

# Letter Head
source: Center
tr: Merkez

# Web Page
source: Center
tr: Merkez

source: Chain Integrity
tr: Zincir bütünlüğü

# Transaction Log
source: Chaining Hash
tr: Zincirleme karma

source: Change
tr: Değiştir

# Coins
source: Change
tr: Değiştir

# Customize Form
source: Change Label (via Custom Translation)
tr: (Özel Çevirisi) Değişim Etiket

# User
source: Change Password
tr: Şifre Değiştir

source: Change User
tr: Kullanıcıyı Değiştir

# Notification
source: Channel
tr: Kanal

# Dashboard Chart Link
source: Chart
tr: Grafik

# Dashboard Settings
source: Chart Configuration
tr: Grafik Yapılandırması

# Dashboard Chart
source: Chart Name
tr: Grafik Adı

# Workspace Chart
source: Chart Name
tr: Grafik Adı

# Dashboard
source: Chart Options
tr: Grafik Seçenekleri

# Dashboard Chart
source: Chart Options
tr: Grafik Seçenekleri

# Dashboard Chart
source: Chart Source
tr: Grafik Kaynağı

source: Chart Type
tr: Grafik tipi

# Dashboard Chart
source: Chart Type
tr: Grafik tipi

# Dashboard
source: Charts
tr: Grafikler

# Workspace
source: Charts
tr: Grafikler

# Communication
source: Chat
tr: Sohbet

# Custom Field
source: Check
tr: Kontrol

# Customize Form Field
source: Check
tr: Kontrol

# DocField
source: Check
tr: Kontrol

# Report Column
source: Check
tr: Kontrol

# Report Filter
source: Check
tr: Kontrol

# Web Form Field
source: Check
tr: Kontrol

# Web Template Field
source: Check
tr: Kontrol

source: Check Request URL
tr: İstek URL'sini kontrol et

source: Check the Error Log for more information: {0}
tr: Daha fazla bilgi için Hata Günlüğünü kontrol edin: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
tr: Kullanıcıların sitenizdeki bir hesaba kaydolmasını istemiyorsanız bunu işaretleyin. Siz açıkça sağlamadığınız sürece kullanıcılar masaya erişemez.

# Document Naming Settings
source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
tr: Kullanıcıya kaydetmekten önce seri seçmek istiyorum. Eğer işaretlerseniz atanmış seri olmayacak.

source: Checking one moment
tr: bir an denetleniyor

source: Checking this will enable tracking page views for blogs, web pages, etc.
tr: Bunu kontrol etmek, bloglar, web sayfaları vb. İçin izleme sayfa görüntülemelerini etkinleştirecektir.

# Workspace
source: Checking this will hide custom doctypes and reports cards in Links section
tr: Bunu işaretlemek, Bağlantılar bölümünde özel belge türlerini ve rapor kartlarını gizleyecektir.

source: Checking this will publish the page on your website and it'll be visible to everyone.
tr: Bunu işaretlemek, sayfayı web sitenizde yayınlayacak ve herkes tarafından görülebilecektir.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
tr: Bunu kontrol etmek, bu sayfada çalışacak özel javascript yazabileceğiniz bir metin alanı gösterecektir.

# Transaction Log
source: Checksum Version
tr: Checksum Sürümü

source: Child Tables are shown as a Grid in other DocTypes
tr: Alt Tablolar, Diğer Doküman Tiplerinde Kılavuz olarak gösterilir.

# DocType
source: Child Tables are shown as a Grid in other DocTypes
tr: Alt Tablolar, Diğer Doküman Tiplerinde Kılavuz olarak gösterilir.

source: Choose Existing Card or create New Card
tr: Mevcut Kartı seçin veya Yeni Kart oluşturun

# System Settings
source: Choose authentication method to be used by all users
tr: Tüm kullanıcılar tarafından kullanılacak kimlik doğrulama yöntemini seçin

# Contact Us Settings
source: City
tr: İl

# Address
source: City/Town
tr: İl / İlçe

source: Clear
tr: Açık

source: Clear Cache and Reload
tr: Önbelleği ve Yeniden Yüklemeyi Temizle

source: Clear Error Logs
tr: Net hata Günlükleri

source: Clear User Permissions
tr: Kullanıcı İzinlerini Temizle

source: Clearing end date, as it cannot be in the past for published pages.
tr: Yayınlanmış sayfalarda geçmişte bulunamadığından bitiş tarihi temizleniyor.

source: Click here to verify
tr: Doğrulamak için buraya tıklayın

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
tr: <b>Google Drive Erişimini</b> yetkilendirmek için Google Drive Erişimini <b>Yetkilendir</b> seçeneğine tıklayın.

source: Click on the link below to approve the request
tr: İsteği onaylamak için aşağıdaki linke tıklayın

source: Click on the link below to complete your registration and set a new password
tr: Kaydınızı tamamlayıp yeni bir şifre ayarlamak için aşağıdaki linke tıklayın

source: Click on the link below to download your data
tr: Verilerinizi indirmek için aşağıdaki linke tıklayın

source: Click on the link below to verify your request
tr: İsteğinizi doğrulamak için aşağıdaki bağlantıya tıklayın

source: Click on {0} to generate Refresh Token.
tr: Yenileme Tokenini oluşturmak için {0} 'a tıklayın.

source: Click table to edit
tr: düzenlemek için tabloyu tıklayın

# Communication
source: Clicked
tr: Tıklandı

# Report
source: Client Code
tr: Müşteri kodu

# Connected App
source: Client Credentials
tr: Müşteri Kimlik

# Social Login Key
source: Client Credentials
tr: Müşteri Kimlik

# Social Login Key
source: Client Information
tr: Müşteri bilgisi

source: Client Script
tr: İstemci Komut Dosyası

source: Client Script
tr: İstemci Komut Dosyası

# DocType
source: Client Script
tr: İstemci Komut Dosyası

# DocType Layout
source: Client Script
tr: İstemci Komut Dosyası

# Module Def
source: Client Script
tr: İstemci Komut Dosyası

# Web Form
source: Client Script
tr: İstemci Komut Dosyası

# Social Login Key
source: Client URLs
tr: Müşteri URL'leri

source: Close
tr: Kapat

# Assignment Rule
source: Close Condition
tr: Yakın Durumu

# Activity Log
source: Closed
tr: Kapalı

# Communication
source: Closed
tr: Kapalı

# Event
source: Closed
tr: Kapalı

# ToDo
source: Closed
tr: Kapalı

# Country
source: Code
tr: Kodu

# Custom Field
source: Code
tr: Kodu

# Customize Form Field
source: Code
tr: Kodu

# DocField
source: Code
tr: Kodu

# OAuth Client
source: Code
tr: Kodu

source: Collapse
tr: Çöküş

# Shrink code field.
source: Collapse
tr: Çöküş

source: Collapse All
tr: Tümünü Daralt

# Custom Field
source: Collapsible
tr: Katlanabilir

# Customize Form Field
source: Collapsible
tr: Katlanabilir

# DocField
source: Collapsible
tr: Katlanabilir

# Custom Field
source: Collapsible Depends On
tr: Katlanabilir Bağlıdır

# Customize Form Field
source: Collapsible Depends On
tr: Katlanabilir Bağlıdır

source: Color
tr: Renk

source: Color
tr: Renk

# Custom Field
source: Color
tr: Renk

# Customize Form Field
source: Color
tr: Renk

# Dashboard Chart
source: Color
tr: Renk

# Dashboard Chart Field
source: Color
tr: Renk

# Desktop Icon
source: Color
tr: Renk

# DocField
source: Color
tr: Renk

# DocType
source: Color
tr: Renk

# DocType State
source: Color
tr: Renk

# Event
source: Color
tr: Renk

# Number Card
source: Color
tr: Renk

# Social Link Settings
source: Color
tr: Renk

# ToDo
source: Color
tr: Renk

# Web Form Field
source: Color
tr: Renk

# Workspace Shortcut
source: Color
tr: Renk

source: Column <b>{0}</b> already exist.
tr: Kolon <b>{0}</b> zaten var.

# Custom Field
source: Column Break
tr: Sütun Arası

# Customize Form Field
source: Column Break
tr: Sütun Arası

# DocField
source: Column Break
tr: Sütun Arası

# Web Form Field
source: Column Break
tr: Sütun Arası

# Web Template Field
source: Column Break
tr: Sütun Arası

source: Column Labels:
tr: Sütun Etiketleri:

source: Column Name
tr: Sütun Adı

# Kanban Board Column
source: Column Name
tr: Sütun Adı

source: Column Name cannot be empty
tr: Sütun Adı boş olamaz

# Custom Field
source: Columns
tr: Sütunlar

# Customize Form Field
source: Columns
tr: Sütunlar

# DocField
source: Columns
tr: Sütunlar

# Kanban Board
source: Columns
tr: Sütunlar

# Report
source: Columns
tr: Sütunlar

# Access Log
source: Columns / Fields
tr: Sütunlar / Alanlar

source: Columns based on
tr: Sütunlar dayalı

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
tr: Hibe Türü ( <code>{0}</code> ) ve Yanıt Türü ( <code>{1}</code> ) kombinasyonu izin verilmez

source: Comment
tr: Yorum Yap

source: Comment
tr: Yorum Yap

# Communication
source: Comment
tr: Yorum Yap

# Comment
source: Comment By
tr: Yorum yapan

# Comment
source: Comment Email
tr: Yorum E-postası

# Comment
source: Comment Type
tr: Yorum Tipi

# Communication
source: Comment Type
tr: Yorum Tipi

source: Comment can only be edited by the owner
tr: Yorum yalnızca sahibi tarafından düzenlenebilir

source: Comments
tr: Yorumlar

# DocType
source: Comments and Communications will be associated with this linked document
tr: Yorumlar ve İletişim bu bağlantılı belge ile ilişkili olacaktır

source: Comments cannot have links or email addresses
tr: Yorumların bağlantıları veya e-posta adresleri olamaz

# System Console
source: Commit
tr: Kaydet

source: Common names and surnames are easy to guess.
tr: Ortak ad ve soyadları tahmin etmek kolaydır.

source: Communication
tr: İletişim

source: Communication
tr: İletişim

# Email Flag Queue
source: Communication
tr: İletişim

# Email Queue
source: Communication
tr: İletişim

# User
source: Communication
tr: İletişim

source: Communication Link
tr: İletişim linki

# Communication
source: Communication Type
tr: İletişim Tipi

source: Company
tr: Şirket

source: Company History
tr: Şirket Tarihçesi

# About Us Settings
source: Company Introduction
tr: Firma Tanıtımı

# Contact
source: Company Name
tr: Firma Adı

source: Compiled Successfully
tr: Başarıyla Derlendi

source: Complete
tr: Tamamla

# Scheduled Job Log
source: Complete
tr: Tamamla

source: Complete By
tr: tarafından tamamlandı

source: Complete Registration
tr: Tam Kayıt

source: Completed
tr: Tamamlandı

# Auto Repeat
source: Completed
tr: Tamamlandı

# Event
source: Completed
tr: Tamamlandı

# Integration Request
source: Completed
tr: Tamamlandı

# Prepared Report
source: Completed
tr: Tamamlandı

# Workflow Action
source: Completed
tr: Tamamlandı

# Web Template
source: Component
tr: Bileşen

source: Compose Email
tr: E-posta oluştur

# Bulk Update
source: Condition
tr: Koşul

# Document Naming Rule Condition
source: Condition
tr: Koşul

# Energy Point Rule
source: Condition
tr: Koşul

# Notification
source: Condition
tr: Koşul

# Notification Recipient
source: Condition
tr: Koşul
